[
  {
    "ลำดับ": 1,
    "หมวด": "กรรม",
    "เรื่อง": "อติสีตํ อติอุณฺหํ อติสายมิทํ อหุ อิติ วิสฺสฏฺฐกมฺมนฺเต อตฺเถ อจฺเจนฺติ มาณเว.",
    "คำแปล": "ประโยชน์ทั้งหลายย่อมล่วงเลยคนผู้ทอดทิ้งการงาน ด้วยอ้างว่า หนาวนัก ร้อนนัก เย็นเสียแล้ว. (พุทฺธ) ที. ปาฏิ. ๑๑/๑๙๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "กิเลส",
    "เรื่อง": "กามา กฏุกา อาสีวิสูปมา เยสุ มุจฺฉิตา พาลา เต ทีฆรตฺตํ นิรเย สมปฺปิตา หญฺญนฺเต ทุกฺขิตา.",
    "คำแปล": "กามทั้งหลายเป็นของเผ็ดร้อน เหมือนงูพิษ เป็นที่คนโง่หมกมุ่น เขาต้องแออัดทุกข์ยากอยู่ในนรกตลอดกาลนาน. (สุเมธาเถรี) ขุ. เถรี. ๒๖/๔๙๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "คบหา",
    "เรื่อง": "อสนฺเต นูปเสเวยฺย สนฺเต เสเวยฺย ปณฺฑิโต อสนฺโต นิรยํ เนนฺติ สนฺโต ปาเปนฺติ สุคตึ.",
    "คำแปล": "บัณฑิตไม่พึงคบอสัตบุรุษ พึงคบสัตบุรุษ เพราะอสัตบุรุษย่อม นำไปสู่นรก สัตบุรุษย่อมให้ถึงสุคติ. (โพธิสตฺต) ขุ. ชา. วีส. ๒๗/๔๓๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "ความตาย",
    "เรื่อง": "อจฺจยนฺติ อโหรตฺตา ชีวิตํ อุปรุชฺฌติ อายุ ขีวติ มจฺจานํ กุนฺนทีนํว โอทกํ.",
    "คำแปล": "วันคืนย่อมล่วงไป ชีวิตย่อมหมดเข้าไป อายุของสัตว์ย่อม สิ้นไป เหมือนน้ำแห่งแม่น้ำน้อย ๆ ฉะนั้น. (พุทฺธ) สํ. ส. ๑๕/๑๕๙. ขุ. มหา. ๒๙/๑๔๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "ความเพียร",
    "เรื่อง": "อปฺปเกนปิ เมธาวี ปาภเฏน วิจกฺขโณ สมุฏฺฐาเปติ อตฺตานั อณํ อคฺคึว สนฺธมํ.",
    "คำแปล": "ผู้มีปัญญาเฉลียวฉลาด ย่อมตั้งตนได้ด้วยต้นทุนแม้น้อย เหมือนคนก่อไฟน้อยขึ้นฉะนั้น. (พุทฺธ) ขุ. ชา. เอก. ๒๗/๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "จิต",
    "เรื่อง": "อนวฏฺฐิต จิตฺตสฺส สทฺธมฺมํ อวิชานโต ปริปฺลวปสาทสฺส ปญฺญา น ปริปูรติ.",
    "คำแปล": "เมื่อมีจิตไม่มั่นคง ไม่รู้พระสัทธรรม มีความเลื่อมใสเลื่อนลอย ปัญญาย่อมไม่บริบูรณ์. (พุทฺธ) ขุ.ธ. ๒๕/๒๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "ตน",
    "เรื่อง": "อตฺตทตฺถํ ปรตฺเถน พหุนาปิ น หาปเย อตฺตทตฺถมภิญฺญาย สทตฺถปสุโต สิยา.",
    "คำแปล": "บุคคลไม่ควรพร่าประโยชน์ของตน เพราะประโยชน์ผู้อื่นแม้ มาก รู้จักประโยชน์ของตนแล้ว พึงขวนขวายในประโยชน์ของตน. (พุทฺธ) ขุ. ธ. ๒๕/๓๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "ทาน",
    "เรื่อง": "อคฺคสฺมึ ทานํ ททตํ อคฺคํ ปุญฺญํ ปวฑฺฒติ อคฺคํ อายุ จ วณฺโณ จ ยโส กิตฺติ สุขํ พลํ.",
    "คำแปล": "เมื่อให้ท่านในวัตถุอันเลิศ บุญอันเลิศ อายุ วรรณะ ยศ เกียรติ สุข และกำลังอันเลิศ ก็เจริญ. (พุทฺธ) ขุ. อิติ. ๒๕/๒๙๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "ธรรม",
    "เรื่อง": "อธมฺมํ ปฏิปนฺนสฺส โย ธมฺมมนุสาสติ ตสฺส เจ วจนํ กยิรา น โส คจฺเฉยฺย ทุคฺคตึ.",
    "คำแปล": "ผู้ใดสอนธรรมแก่คนปฏิบัติไม่ถูก ถ้าเขาทำตามคำของผู้นั้น จะไม่ไปสู่ทุคติ. (พุทฺธ) ขุ. ชา สฏฺฐี. ๒๘/๓๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "บุคคล",
    "เรื่อง": "อจฺจยํ เทสยนฺตีนํ โย เจ น ปฏิคณฺหติ โกปนฺตโร โทสครุ ส เวรํ ปฏิมุจฺจติ.",
    "คำแปล": "เมื่อเขาขอโทษ ถ้าผู้ใดมีความขุ่นเคือง โกรธจัด ไม่ยอมรับ ผู้นั้นชื่อว่าหมกเวรไว้. (เทวดา) สํ. ส. ๑๕/๓๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "บาป",
    "เรื่อง": "อิธ โสจติ เปจฺจ โสจติ ปาปการี อุภยตฺถ โสจติ โส โสจติ โส วิหญฺญติ ทิสฺวา กมฺมกิลิฏฺฐมตฺตโน.",
    "คำแปล": "ผู้ทำบาป ย่อมเศร้าโศกในโลกนี้ ละไปแล้วก็เศร้าโศก ชื่อว่า เศร้าโศกในโลกทั้งสอง, เขาเห็นกรรมอันเศร้าหมองของตน จึง เศร้าโศกและเดือดร้อน. (พุทฺธ) ขุ. ธ. ๒๕/๑๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "บุญ",
    "เรื่อง": "อิธ นนฺทติ เปจฺจ นฺนทติ กตปุญฺโญ อุภยตฺถ นนฺทติ ปุญฺญํ เม กตนฺติ นนฺทติ ภิยฺโย นนฺทติ สุคตึ คโต.",
    "คำแปล": "ผู้ทำบุญแล้ว ย่อมยินดีในโลกนี้ ตายแล้ว ย่อมยินดี ชื่อว่า ย่อมยินดีในโลกทั้งสอง. เขาย่อมยินดีว่าเราทำบุญไว้แล้ว ไปสู่สุคติ ย่อมยินดียิ่งขึ้น (พุทฺธ) ขุ. ธ. ๒/๑๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อกฺโกจฺฉิ มํ อวธิ มํ อชินิ มํ อหาสิ เม เย จ ตํ อุปนยฺหนฺติ เวรํ เตสํ น สมฺมติ.",
    "คำแปล": "ผู้ใด ผูกอาฆาตว่า เขาได้ด่าเรา ได้ฆ่าเรา ได้ชนะเรา ได้ลัก ของของเรา ดังนี้ เวรของผู้นั้นย่อมไม่ระงับ. (พุทฺธ) ขุ. ธ. ๒๕/๑๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "ประมาท",
    "เรื่อง": "พหุมฺปิ เจ สํหิต ภาสมาโน น ตกฺกโร โหติ นโร ปมตฺโต โคโปว คาโว คณยํ ปเรสํ น ภาควา สามญฺญสฺส โหติ.",
    "คำแปล": "หากกล่าวพุทธพจน์ได้มาก แต่เป็นคนประมาท ไม่ทำตาม พุทธพจน์นั้น ก็ไม่มีส่วนแห่งสามัญญผล เหมือนคนเลี้ยงโค คอยนับ โคให้ผู้อื่นฉะนั้น. (พุทฺธ) ขุ. ธ. ๒๕/๑๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "ปัญญา",
    "เรื่อง": "อปฺปสฺสุตายํ ปุริโส พลิวทฺโทว ชีรติ มํสานิ ตสฺส วฑฺฒนฺติ ปญฺญา ตสฺส น วฑฺฒติ.",
    "คำแปล": "คนผู้สดับน้อยนี้ ย่อมแก่ไป เหมือนวัวแก่ อ้วนแต่เนื้อ แต่ ปัญญาไม่เจริญ. (พุทฺธ) ขุ. ธ. ๒๕/๓๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "ไม่ประมาท",
    "เรื่อง": "อปฺปมตฺโต ปมตฺเตสุ สุตฺเตสุ พหุชาคโร อพลสฺสํว สีฆสฺโส หิตฺวา ยาติ สุเมธโส.",
    "คำแปล": "คนมีปัญญาดี ไม่ประมาทในเมื่อผู้อื่นประมาท มักตื่นในเมื่อ ผู้อื่นหลับ ย่อมละทิ้ง (คนโง่) เหมือนม้าฝีเท้าเร็ว ทิ้งม้าไม่มีกำลังไปฉะนั้น. (พุทฺธ) ขุ. ธ. ๒๕/๑๘,๑๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "วาจา",
    "เรื่อง": "กลฺยาณิเมว มุญฺเจยฺย น หิ มุญฺเจยฺย ปาปิกํ โมกฺโข กลฺยาณิยา สาธุ มุตฺวา ตปฺปติ ปาปิกํ.",
    "คำแปล": "พึงเปล่งวาจางามเท่านั้น ไม่พึงเปล่งวาจาชั่วเลย การเปล่งวาจา งามยังประโยชน์ให้สำเร็จ คนเปล่าวาจาชั่วย่อมเดือดร้อน. (พุทฺธ) ขุ. ชา. เอก. ๒๗/๒๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "ศรัทธา",
    "เรื่อง": "เอโกปิ สทฺโธ เมธาวี อสฺสทฺธานํ จ ญาตินํ ธมฺมฏฺโฐ สีลสมฺปนฺโน โหติ อตฺถาย พนฺธุนํ.",
    "คำแปล": "ผู้มีศรัทธา มีปัญญา ตั้งในธรรม ถึงพร้อมด้วยศีล แม้คน เดียว ย่อมเป็นประโยชน์แก่ญาติและพวกพ้องผู้ไม่มีศรัทธา. (ปสฺสิกเถร) ขุ. เถร. ๒๖/๓๐๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "ศีล",
    "เรื่อง": "อาทิ สีลํ ปติฏา จ กลฺยาณานญฺจ มาตุกํ ปมุขํ สพฺพธมฺมานํ ตสฺมา สีลํ วิโสธเย.",
    "คำแปล": "ศีลเป็นที่พึ่งเบื้องต้น เป็นมารดาของกัลยาณธรรมทั้งหลาย เป็นประมุขของธรรมทั้งปวง เพราะฉะนั้น ควรชำระศีลให้บริสุทธิ์. (สีลวเถร) ขุ. เถร. ๒๖/๓๕๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 1,
    "หมวด": "อดทน",
    "เรื่อง": "อตฺตโนปิ ปเรสญฺจ อตฺถาวโห ว ขนฺติโก สคฺคโมกฺขคมํ มคฺคํ อารุฬฺโห โหติ ขนฺติโก.",
    "คำแปล": "ผู้มีขันติ ชื่อว่านำประโยชน์มาให้ทั้งแก่ตนทั้งแก่ผู้อื่น, ผู้มีขันติ ชื่อว่าเป็นผู้ขึ้นสู่ทางไปสวรรค์และนิพพาน. ส. ม. ๒๒๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "กรรม",
    "เรื่อง": "อถ ปาปานิ กมฺมานิ กรํ พาโล น พุชฺฌติ เสหิ กมฺเมหิ ทุมฺเมโธ อคฺคิทฑฺโฒว ตปฺปติ.",
    "คำแปล": "เมื่อคนโง่มีปัญญาทราม ทำกรรมชั่วอยู่ก็ไม่รู้สึก เขาเดือดร้อน เพราะกรรมของตน เหมือนถูกไฟไหม้. (พุทฺธ) ขุ. ธ. ๒๕/๓๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "กิเลส",
    "เรื่อง": "กุหา ถทฺธา ลปา สิงฺคี อุนฺนฬา จาสมาหิตา น เต ธมฺเม วิรูหนฺติ สมฺมาสมฺพุทฺธเทสิเต.",
    "คำแปล": "คนหลอกลวง เย่อหยิ่ง เพ้อเจ้อ ขี้โอ่ อวดดี และไม่ตั้งมั่น ย่อมไม่งอกงามในธรรมที่พระสัมมาสัมพุทธเจ้าทรงแสดงแล้ว. (พุทฺธ) องฺ. จตุตฺก. ๒๑/๓๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "คบหา",
    "เรื่อง": "ตครํ ว ปลาเสน โย นโร อุปนยฺหติ ปตฺตาปิ สุรภี วายนฺติ เอวํ ธีรูปเสวนา.",
    "คำแปล": "คนห่อกฤษณาด้วยใบไม้ แม้ใบไม้ก็หอมไปด้วยฉันใด, การ คบกับนักปราชญ์ก็ฉันนั้น. (โพธิสตฺต) ขุ. ชา. วีส. ๒๗/๔๓๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "ความตาย",
    "เรื่อง": "อปฺปมายุ มนุสฺสานํ หิเฬยฺย นํ สุโปริโส จเรยฺยาทิตฺตสีโสว นตฺถิ มจฺจุสฺส นาคโม.",
    "คำแปล": "อายุของมนุษย์มีน้อย คนดีพึงดูถูกอายุนั้นเสีย พึงประพฤติดุจ คนที่ศีรษะถูกไฟไหม้ มฤตยูจะไม่มาถึงย่อมไม่มี. (พุทธ) สํ. ส. ๑๕/๑๕๘. ขุ. มหา. ๑๙/๑๔๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "ความเพียร",
    "เรื่อง": "อโมฆํ ทิวสํ กริรา อปฺเปน พหุเกน วา ยํ ยํ วิวหเต รตฺติ ตทูนนฺตสฺส ชีวิตํ.",
    "คำแปล": "ควรทำวันคืนไม่ให้เปล่าจากประโยชน์น้อยหรือมาก เพราะ วันคืนผ่านบุคคลใดไป ชีวิตของบุคคลนั้น ย่อมพร่องจากประโยชน์นั้น. (สิริมณฺฑเถร) ขุ. เถร. ๒๖/๓๓๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "จิต",
    "เรื่อง": "อปฺปมาณํ หิตํ จิตฺตํ ปริปุณฺณํ สุภาวิตํ ยํ ปมาณํ กตํ กมฺมํ น ตํ ตตฺราวสิสฺสติ.",
    "คำแปล": "จิตเกื้อกูลที่อบรมบริบูรณ์ดีแล้ว เป็นจิตหาประมาณมิได้, กรรม ใดที่ทำแล้วพอประมาณ กรรมนั้นจักไม่เหลือในจิตนั้น. (อรกโพธิสตฺต) ขุ.ชา.ทุก. ๒๗/๕๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "ตน",
    "เรื่อง": "อตฺตานญฺเจ ตถา กยิรา ยถญฺญมนุสาสติ สุทนฺโต วต ทเมถ อตฺตา หิ กิร ทุทฺทโม.",
    "คำแปล": "ถ้าสอนผู้อื่นฉันใด พึงทำตนฉันนั้น ผู้ฝึกตนดีแล้ว ควรฝึก ผู้อื่น ได้ยินว่าตนแลฝึกยาก (พุทฺธ) ขุ. ธ. ๒๕/๓๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "ทาน",
    "เรื่อง": "อคฺคทายี วรทายี เสฏฺฐทายี จ โย นโร ทีฆายุ ยสวา โหติ ยตฺถ ยตฺถูปปชฺชติ.",
    "คำแปล": "ผู้ให้สิ่งที่เลิศ ให้สิ่งที่ดี ให้สิ่งที่ประเสริฐ ย่อมเป็นผู้มีอายุยืน มียศในภพที่ตนเกิด. (พุทธ) องฺ ปญฺจก. ๒๒/๕๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "ธรรม",
    "เรื่อง": "อุปารมฺภจิตฺโต ทุมฺเมโธ สุณาติ ชินสาสนํ อารกา โหติ สทฺธมฺมา นภโส ปฐวี ยถา.",
    "คำแปล": "ผู้มีปัญญาทราม มีจิตใจกระด้าง ถึงฟังคำสอนของพระชินเจ้า ก็ยังห่างไกลจากพระสัทธรรม เหมือนดินกับฟ้า. (ยสทตฺตเถร) ขุ. เถร. ๒๖/๓๒๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "บุคคล",
    "เรื่อง": "อปฺปกา เต มนุสฺเสสุ เย ชนา ปารคามิโน อถายํ อิตรา ปชา ตีรเมวานุธาวติ.",
    "คำแปล": "ในหมู่มนุษย์ คนที่ถึงฝั่ง (นิพพาน) มีน้อย, ส่วนประชา นอกนี้ วิ่งอยู่ตามชายฝั่ง. (พุทฺธ) ขุ. ธ. ๒๕/๒๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "บาป",
    "เรื่อง": "อุทพินฺทุนิปาเตน อุทกุมฺโภปิ ปูรติ อาปูรติ พาโล ปาปสฺส โถกํ โถกํปิ อาจินํ.",
    "คำแปล": "แม้หม้อน้ำยังเต็มด้วยหยาดน้ำฉันใด, คนเขลาสั่งสมบาปแม้ทีละ น้อย ๆ ก็เต็มด้วยบาปฉันนั้น. (พุทฺธ) ขุ. ธ. ๒๕/๓๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "บุญ",
    "เรื่อง": "อิธ โมทติ เปจฺจ โมทติ กตปุญฺโญ อุภยตฺถ โมทติ โส โมทติ โส ปโมทติ ทิสฺวา กมฺมวิสุทฺธิมตฺตโน.",
    "คำแปล": "ผู้ทำบุญแล้ว ย่อมบันเทิงในโลกนี้ ละไปแล้ว ย่อมบันเทิง ชื่อว่าย่อมบันเทิงในโลกทั้งสอง, เขาเห็นความบริสุทธ์แห่งกรรมของ ตนแล้ว ย่อมบันเทิงปราโมทย์. (พุทฺธ) ขุ. ธ. ๒๕/๑๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อกฺโกจฺฉิ มํ อวธิ มํ อชินิ มํ อหาสิ เม เย จ ตํ นูปนยฺหนฺติ เวรํ เตสูปสมฺมติ.",
    "คำแปล": "ผู้ใดผูกอาฆาตว่า เขาได้ด่าเรา เขาได้ฆ่าเรา ได้ชนะเรา ได้ลัก ได้ลักของของเรา ดังนี้ เวรของผู้นั้นย่อมระงับ. (พุทฺธ) ขุ. ธ. ๒๕/๑๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "ประมาท",
    "เรื่อง": "ยญฺหิ กิจฺจํ ตทปวิทฺธํ อกิจฺจํ ปน กยีรติ อุนฺนฬานํ ปมตฺตานํ เตสํ วฑฺฒนฺติ อาสวา.",
    "คำแปล": "คนทอดทิ้งกิจที่ควรทำ ไปทำกิจที่ไม่ควรทำ เมื่อเขาถือตัว มัวประมาท อาสวะย่อมเจริญ. (พุทฺธ) ขุ. ธ. ๒๕/๕๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "ปัญญา",
    "เรื่อง": "ชีวเตวาปิ สปฺปญฺโญ อปิ วิตฺตปริกฺขยา ปญฺญาย จ อลาเกน วิตฺตวาปิ น ชีวติ.",
    "คำแปล": "ถึงสิ้นทรัพย์ ผู้มีปัญญาก็เป็นอยู่ได้, แต่อับปัญญาแม้มีทรัพย์ ก็เป็นอยู่ไม่ได้. (มหากปฺปินเถร) ขุ. เถร. ๒๖/๓๕๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "ไม่ประมาท",
    "เรื่อง": "อุฏฺฐานวโต สติมโต สุจิกมฺมสฺส นิสมฺมการิโน สญฺญตสฺส จ ธมฺมชีวิโน อปฺปมตฺตสฺส ยโสภิวฑฺฒติ.",
    "คำแปล": "ยศย่อมเจริญ แก่ผู้มีความหมั่น มีสติ มีการงานสะอาด ใคร่ครวญแล้วทำ ระวังดีแล้ว เป็นอยู่โดยธรรม และไม่ประมาท. (พุทฺธ) ขุ. ธ. ๒๕/๑๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "วาจา",
    "เรื่อง": "ตเมว วาจํ ภาเสยฺย ยายตฺตานํ น ตาปเย ปเร จ น วิหึเสยฺย สา เว วาจา สุภาสิตา.",
    "คำแปล": "บุคคลพึงกล่าววาจาที่ไม่เป็นเหตุยังตนให้เดือดร้อน และไม่เป็น เหตุเบียดเบียนผู้อื่น, วาจานั้นแล เป็นสุภาษิต. (วงฺคีสเถร) ขุ. สุ. ๒๕/๔๑๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "ศรัทธา",
    "เรื่อง": "ทสฺสนกาโม สีลวตํ สทฺธมฺมํ โสตุมิจฺฉติ วิเนยฺย มจฺเฉรมลํ ส เว สทฺโธติ วุจฺจติ.",
    "คำแปล": "ผู้ใด ใคร่เห็นผู้ศีล ปรารถนาฟังพระสัทธธรรม กำจัดมลทิน คือความตระหนี่ได้, ผู้นั้นแล ท่านเรียกว่าผู้มีศรัทธา. (พุทฺธ) องฺ. ติก. ๒๐/๑๙๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "ศีล",
    "เรื่อง": "อวณฺณญฺจ อกิตฺติญฺจ ทุสฺสีโล ลภเต นโร วณฺณํ กิตฺตึ ปสํสญฺจ สทา ลภติ สีลวา.",
    "คำแปล": "คนผู้ทุศีลย่อมได้รับความติเตียนและความเสียชื่อเสียง ส่วนผู้มี ศีล ย่อมได้รับชื่อเสียงและความยกย่องสรรเสริญทุกเมื่อ. (สีลวเถร) ขุ. เถร. ๒๖/๓๕๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "อดทน",
    "เรื่อง": "เกวลานํปิ ปาปานํ ขนฺติ มูลํ นิกนฺตติ ครหกลหาทีนํ มูลํ ขนติ ขนฺติโก.",
    "คำแปล": "ขันติ ย่อมตัดรากแห่งบาปทั้งสิ้น, ผู้มีขันติชื่อว่าย่อมขุดราก แห่งความติเตียนและการละเล่ากันเป็นต้นได้. ส. ม. ๒๒๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "กรรม",
    "เรื่อง": "ยาทิสํ วปเต พีชํ ตาทิสํ ลภเต ผลํ กลฺยาณการี กลฺยาณํ ปาปการี จ ปาปกํ.",
    "คำแปล": "บุคคลหว่านพืชเช่นใด ย่อมได้ผลเช่นนั้น ผู้ทำกรรมดี ย่อม ได้ผลดี ผู้ทำกรรมชั่ว ย่อมได้ผลชั่ว. (พุทฺธ) สํ. ส. ๑๕/๓๓๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "กิเลส",
    "เรื่อง": "โกธสฺส วิสมูลสฺส มธุรคฺคสฺส พฺราหฺมณ วธํ อริยา ปสํสนฺติ ตญฺหิ เฉตฺวา น โสจติ.",
    "คำแปล": "พราหมณ์ ! พระอริยเจ้าย่อมสรรเสริญผู้ฆ่าความโกรธ ซึ่งมี โคนเป็นพิษ ปลายหวาน, เพราะคนตัดความโกรธนั้นได้แล้ว ย่อมไม่เศร้าโศก. (พุทฺธ) สํ. ส. ๑๕/๒๓๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "คบหา",
    "เรื่อง": "น ปาปชนสํเสวี อจฺจนฺตสุขเมธติ โคธากุลํ กกณฺฏาว กลึ ปาเปติ อตฺตนํ.",
    "คำแปล": "ผู้คบคนชั่ว ย่อมถึงความสุขโดยส่วนเดียวไม่ได้, เขาย่อมยังตน ให้ประสบโทษ เหมือนกิ้งก่าเข้าฝูงเหี้ยฉะนั้น. (โพธิสตฺต) ขุ. ชา. เอก. ๒๗/๔๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "ความตาย",
    "เรื่อง": "ทหรา จ มหนฺตา จ เย พาลา เย จ ปณฺฑิตา สพฺเพ มจฺจุวสํ ยนฺติ สพฺเพ มจฺจุปรายนา.",
    "คำแปล": "ทั้งเด็ก ทั้งผู้ใหญ่ ทั้งเขลา ทั้งฉลาด ล้วนไปสู่อำนาจแห่ง ความตาย ล้วนมีความตายเป็นเบื้องหน้า. (พุทฺธ) นัย- ที. มหา. ๑๐/๑๔๑. ขุ. สุ. ๒๕/๔๔๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "ความเพียร",
    "เรื่อง": "อุฏิฐาตา กมฺมเธยฺเยสุ อปฺปมตฺโต วิธานวา สมํ กปฺเปติ ชีวิตํ สมฺภตํ อนุรกฺขติ.",
    "คำแปล": "ผู้ขยันในหน้าที่การงาน ไม่ประมาท เข้าใจจัดการ เลี้ยงชีวิตพอ สมควร จึงรักษาทรัพย์ที่หามาได้. (พุทฺธ) องฺ. อฏฺฐก. ๒๓/๒๙๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "จิต",
    "เรื่อง": "อานาปานสฺสติ ยสฺส อปริปุณฺณา อภาวิตา กาโยปิ อิญฺชิโต โหติ จิตฺตมฺปิ โหติ อิญฺชิตํ.",
    "คำแปล": "สติกำหนดลมหายใจเข้าออก อันผู้ใดไม่อบรมให้บริบูรณ์, ทั้ง กายทั้งจิตของผู้นั้นก็หวั่นไหว. (สารีปุตฺต) ขุ.ปฏฺ. ๓๑/๒๕๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "ตน",
    "เรื่อง": "อตฺตานเมว ปฐมํ ปฏิรูเป นิเวสเย อถญฺญมานุสาเสยฺย น กิลิสฺเสยฺย ปณฺฑิโต.",
    "คำแปล": "บัณฑิตพึงตั้งตนไว้ในคุณอันสมควรก่อน สอนผู้อื่นภายหลัง จึงไม่มัวหมอง. (พุทฺธ) ขุ. ธ. ๒๕/๓๖.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "ทาน",
    "เรื่อง": "นีหเรเถว ทาเนน ทินฺนํ โหติ สุนิพฺภตํ ทินฺนํ สุขผลํ โหติ นาทินฺนํ โหติ ตํ ตถา.",
    "คำแปล": "พึงนำ (สมบัติ) ออกด้วยการให้, วัตถุที่ให้แล้วย่อมเป็นอัน นำออกดีแล้ว, วัตถุทีให้แล้วย่อมมีสุขเป็นผล, ส่วนวัตถุที่ยังไม่ได้ให้ ก็ไม่เป็นอย่างนั้น. (เทวดา) สํ. ส. ๑๕/๔๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "ธรรม",
    "เรื่อง": "ขติติยา พฺราหฺมณา เวสฺสา สุทฺทา จณฺฑาลปุกฺกุสา อิธ ธมฺมํ จริตฺวาน ภวนฺติ ติทิเว สมา.",
    "คำแปล": "กษัตริย์ พราหมณ์ แพทย์ ศูทร จัณฑาล และคนงานชั้นต่ำ ประพฤติธรรมในโลกนี้แล้ว ย่อมเป็นผู้เสมอกันในสวรรค์ชั้นไตรทิพย์.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "บุคคล",
    "เรื่อง": "อสุภาย จิตฺตํ ภาเวหิ เอกคฺคํ สุสมาหิตํ สติ กายคตา ตฺยตฺถุ นิพฺพิทาพหุโล ภว.",
    "คำแปล": "จงอบรมจิตให้แน่วแน่มั่นคง ด้วยอสุภสัญญา จงมีสติไปในกาย จงมีความเบื่อหน่ายมาก (ในสังขารทั้งปวง). (วงฺคีสเถร) สํ. ส. ๑๕/๒๗๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "บาป",
    "เรื่อง": "เอกํ ธมฺมํ อดีตสฺส มุสาวาทิสฺส ชนฺตุโน วิติณฺณปรโลกสฺส นตฺถิ ปาปํ อการิยํ.",
    "คำแปล": "คนพูดเท็จ ล่วงสัตยธรรมเสียอย่างหนึ่ง ไม่คำนึงถึงโลกหน้า จะไม่พึงทำบาปเป็นอันไม่มี. (พุทฺธ) ขุ. ธ. ๒๕/๓๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "บุญ",
    "เรื่อง": "ปุญ์ญญฺเจ ปุริโส กยิรา กยิราเถนํ ปุนปฺปุนํ ตมฺหิ ฉนฺทํ กยิราถ สุโข ปุญฺญสฺส อุจฺจโย.",
    "คำแปล": "ถ้าบุรุษจะพึงทำบุญ ควรทำบุญนั้นบ่อย ๆ ควรทำความพอใจ ในบุญนั้น การสั่งสมบุญนำความสุขมาให้. (พุทฺธ) ขุ. ธ. ๒๕/๓๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อจฺจิ ยถา วาตเวเคน ขิตฺตํ อตฺถํ ปเลติ น อุเปติ สงฺขํ เอวํ มุนี นามกายา วิมุตฺโต อตฺถํ ปเลติ น อุเปติ สงฺขํ.",
    "คำแปล": "เปลวไฟที่ถูกกำลังลมพัดดับวูบไป ย่อมกำหนดนับไม่ได้ฉันใด, ผู้รู้พ้นไปแล้วจากนามกาย ดับวูบไป ย่อมกำหนดนับไม่ได้ฉันนั้น. (พุทฺธ) ขุ. สุ. ๒๕/๕๓๙. ขุ. จู. ๓๐/๑๓๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "ประมาท",
    "เรื่อง": "โย จ ปุพฺเพ ปมชฺชิตฺวา ปจฺฉา โส นปฺปมชฺชติ โสมํ โลกํ ปภาเสติ อพฺภา มุตฺโต ว จนฺทิมา.",
    "คำแปล": "เมื่อก่อนประมาท ภายหลังไม่ประมาท เขาชื่อว่ายังโลกนี้ให้ สว่าง เหมือนพระจันทร์พ้นจากเมฆหมอกฉะนั้น. (องฺคุลิมาลเถร) ม. ม. ๑๓/๔๘๖.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "ปัญญา",
    "เรื่อง": "ปญฺญวา พุทฺธิสมฺปนฺโน วิธานวิธิโกวิโท กาลญฺญู สมยญฺญูู จ ส ราชวสตึ วเส.",
    "คำแปล": "ผู้มีปัญญา ถึงพร้อมด้วยความรู้ ฉลาดในวิธีจัดการงาน รู้กาลและรู้สมัย เขาพึงอยู่ในราชการได้. (พุทฺธ) ขุ. ชา. มหา. ๒๘/๓๓๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "ไม่ประมาท",
    "เรื่อง": "มา ปมาทมนุญฺเชถ มา กามรติสนฺถวํ อปฺปมตฺโต หิ ฌายนฺโต ปปฺโปติ ปรมํ สุขํ.",
    "คำแปล": "อย่ามัวแต่ประมาท อย่ามัวแต่สนิทชิดชอบในกาม เพราะผู้ไม่ ประมาท พิจารณาอยู่ ย่อมถึงบรมสุข. (พุทธ) สํ. ส. ๑๕/๓๖.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "วาจา",
    "เรื่อง": "นาติเวลํ ปภาเสยฺย น ตุณฺหี สพฺพทา สิยา อวิกิณฺณํ มิตํ วาจํ ปตฺเต กาเล อุทีริเย.",
    "คำแปล": "ไม่ควรพูดจนเกินกาล ไม่ควรนิ่งเสมอไป เมื่อถึงเวลา ก็ควรพูด พอประมาณ ไม่ฟั่นเฝือ. (พุทฺธ) ขุ. ชา. มหา. ๒๘/๓๓๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "ศรัทธา",
    "เรื่อง": "สทฺโธ สีเลน สมฺปนฺโน ยโสโภคสมปฺปิโต ยํ ยํ ปเทสํ ภชติ ตตฺถ ตตฺเถว ปูชิโต.",
    "คำแปล": "ผู้มีศรัทธา ประกอบด้วยศีล เพียบพร้อมด้วยยศและโภคะ จะ ไปสู่ถิ่นใด ๆ ก็มีคนบูชาในถิ่นนั้น ๆ. (พุทฺธ) ขุ. ธ. ๒๕/๕๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "ศีล",
    "เรื่อง": "อิเธว กิตฺตึ ลภติ เปจฺจ สคฺเค จ สุมโน สพฺพตฺถ สุมโน ธีโร สีเลสุ สุสมาหิโต.",
    "คำแปล": "ผู้มีปรีชา มั่งคงดีแล้วในศีล ย่อมได้รับชื่อเสียงในโลกนี้ ละไป แล้ว ย่อมดีใจในสวรรค์ ชื่อว่าย่อมดีใจในที่ทั้งปวง. (สีลวเถร) ขุ. เถร. ๒๖/๓๕๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "อดทน",
    "เรื่อง": "ขนฺติโก เมตฺตวา ลาภี ยสสฺสี สุขสีลวา ปิโย เทวมนุสฺสานํ มนาโป โหติ ขนฺติโก.",
    "คำแปล": "ผู้มีขันตินับว่ามีเมตตา มีลาภ มียศ และมีสุขเสมอ, ผู้มีขันติ เป็นที่รักที่ชอบใจของเทวดาและมนุษย์ทั้งหลาย. ส. ม. ๒๒๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "กรรม",
    "เรื่อง": "โย ปุพฺเพ กตกลฺยาโณ กตตฺโถ นาวพุชฺฌติ อตฺถา ตสฺส ปลุชฺชนฺติ เย โหนฺติ อภิปตฺถิตา.",
    "คำแปล": "ผู้ใด อันผู้อื่นทำความดี ทำประโยชน์ให้ในกาลก่อน แต่ไม่ รู้สึก (คุณของเขา), ประโยชน์ที่ผู้นั้นปรารถนาย่อมฉิบหาย. (ทฬฺหธมฺมโพธิสตฺต) ขุ. ชา. สตฺตก. ๒๗/๒๒๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "กิเลส",
    "เรื่อง": "นิทฺทํ น พหุลีกเรยฺย ชาคริยํ ภเชยฺย อาตาปี ตนฺทึ มายํ หสฺสํ ขิฑฺฑํ เมถุนํ วิปฺปชเห สวิภูสํ.",
    "คำแปล": "ผู้มีความเพียรไม่พึงนอนมาก พึงเสพธรรมเครื่องตื่น พึงละ ความเกียจคร้าน มายา ความร่าเริง การเล่น และเมถุนพร้อมทั้งเครื่องประดับเสีย. (พุทฺธ) ขุ. สุ. ๒๕/๕๑๕. ขุ. มหา. ๒๙/๔๕๗,๔๖๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "คบหา",
    "เรื่อง": "ปาปมิตฺเต วิวชฺเชตฺวา ภเชยฺยุตตมปุคฺคเล โอวาเท จสฺส ติฏฺเฐยฺย ปตฺเถนฺโต อจลํ สุขํ.",
    "คำแปล": "ผู้ปรารถนาความสุขที่มั่นคง พึงเว้นมิตรชั่วเสีย คบแต่บุคคล สูงสุด และพึงตั้งอยู่ในโอวาทของท่าน. (วิมลเถร) ขุ. เถร. ๒๖/๓๐๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "ความตาย",
    "เรื่อง": "น อนฺตลิกฺเข น สมุทฺทมชฺเฌ น ปพฺพตานํ วิวรํ ปวีสํ",
    "คำแปล": "น วิชฺชตี โส ชคติปฺปเทโส ยตฺรฏฺฐิตํ นปฺปสเหยฺย มจฺจุ. จะอยู่ในอากาศ อยู่กลางสมุทร เข้าไปสู่หลืบเขา ก็ไม่พ้นจาก มฤตยูได้ ประเทศคือดินแดนที่มฤตยูจะไม่รุกรานผู้อยู่ ไม่มี. (พุทฺธ) ขุ. ธ. ๒๕/๓๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "ความเพียร",
    "เรื่อง": "จกฺขุมา วิสมานีว วิชฺชมาเน ปรกฺกเม ปณฺฑิโต ชีวโลกสฺมึ ปาปานิ ปริวชฺชเย.",
    "คำแปล": "เมื่อความบากบั่นมีอยู่ บัณฑิตพึงเว้นบาปในโลกนี้เสีย เหมือน คนมีจักษุเว้นทางอันไม่เรียบร้อยฉะนั้น. (พุทฺธ) ขุ. อุ. ๒๕/๑๔๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "จิต",
    "เรื่อง": "อานาปานสฺสติ ยสฺส ปริปุณฺณา สุภาวิตา กาโยปิ อนิญฺชิโต โหติ จิตฺตมฺปิ โหติ อนิญฺชิตํ.",
    "คำแปล": "สติกำหนดลมหายใจเข้าออก อันผู้ใดอบรมบริบูรณ์ดีแล้ว, ทั้ง กายทั้งจิตของผู้นั้นก็ไม่หวั่นไหว. (สารีปุตฺต) ขุ.ปฏิ. ๓๑/๒๕๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "ทาน",
    "เรื่อง": "ปุพฺเพ ทานาทิกํ ทตฺวา อิทานิ ลภตี สุขํ มูเลว สิญฺจิตํ โหติ อคฺเค จ ผลทายกํ.",
    "คำแปล": "ให้ทานเป็นต้นก่อน จึงได้สุขบัดนี้ เหมือนรดน้ำที่โคนให้ผล ที่ปลาย. สทฺทสารตฺถชาลินี.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "ธรรม",
    "เรื่อง": "ตณฺหาทุติโย ปุริโส ทีฆมทฺธาน สํสรํ อิตฺถมฺภาวญฺญถาภาวํ สํสารํ นาติวตฺตติ.",
    "คำแปล": "คนมีตัณหาเป็นเพื่อน ท่องเที่ยวอยู่ช้านาน ไม่ล่วงพ้นสงสาร ที่กลับกลอกไปได้. (ปจฺเจกพุทฺธ) ขุ. จู. ๓๐/๓๒๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "บุคคล",
    "เรื่อง": "อหึสกา เย มุนโย นิจฺจํ กาเยน สํวุตา เต ยนฺติ อจฺจุตํ ฐานํ ยตฺถ คนฺตฺวา น โสจเร.",
    "คำแปล": "มุนีเหล่าใด เป็นผู้ไม่เบียดเบียน สำรวมทางกายเป็นนิตย์ มุนี เหล่านั้น ย่อมไปสู่สถานไม่จุติ ที่ไปแล้วไม่ต้องเศร้าโศก. (พุทฺธ) ขุ. ธ. ๒๕/๔๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "บาป",
    "เรื่อง": "น หิ ปาปํ กตํ กมฺมํ สชฺชุขีรํว มุจฺจติ ฑหนฺตํ พาลมนฺเวติ ภสฺมาจฺฉนฺโนว ปาวโก.",
    "คำแปล": "บาปกรรมที่ทำแล้วย่อมไม่เปลี่ยนแปลง เหมือนนมสดที่รีดใน วันนั้น, บาปย่อมตามเผาคนเขลา เหมือนไฟที่เถ้ากลบไว้. (พุทฺธ) ขุ. ธ. ๒๕/๒๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "บุญ",
    "เรื่อง": "มาวมญฺเญถ ปุญฺญสฺส น มตฺตํ อาคมิสฺสติ อุทพินฺทุนิปาเตน อุทกุมฺโภปิ ปูรติ",
    "คำแปล": "อาปูรติ ธีโร ปุญฺญสฺส โถกํ โถกํปิ อาจินํ. ไม่ควรดูหมิ่นต่อบุญว่า มีประมาณน้อย จัดไม่มาถึง, แม้ หม้อน้ำย่อมเต็มได้ด้วยหยาดน้ำที่ตก ฉันใด, ผู้มีปัญญาสั่งสมบุญ แม้ทีละน้อย ๆ ย่อมเต็มได้ด้วยบุญ ฉันนั้น. (พุทฺธ) ขุ. ธ. ๒๕/๓๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อินฺทฺริยานิ มนุสฺสานํ หิตาย อหิตาย จ อรกฺขิตานิ อหิตาย รกฺขิตานิ หิตาย จ.",
    "คำแปล": "อินทรีย์ของมนุษย์มีอยู่เพื่อประโยชน์ และมิใช่ประโยชน์ คือ ที่ไม่รักษา ไม่เป็นประโยชน์, ที่รักษา จึงเป็นประโยชน์. (ปาราสริยเถร) ขุ. เถร. ๒๖/๓๗๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "ปัญญา",
    "เรื่อง": "ปญฺญา หิ เสฏฺฐา กุสลา วทนฺติ นกฺขตฺตราชาริว ตารกานํ ค สีลํ สิรี จาปิ สตญฺจ ธมฺโม อนฺวายิกา ปญฺญวโต ภวนฺติ.",
    "คำแปล": "คนฉลาดกล่าวว่า ปัญญาประเสริฐ เหมือนพระจันทร์ประเสริฐ กว่าดาวทั้งหลาย แม้ศีลสิริและธรรมของสัตบุรุษย่อมไปตามผู้มี ปัญญา. (สภงฺคโพธิสตฺต) ขุ. ชา. จตฺตาฬีส. ๒๗/๕๔๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "วาจา",
    "เรื่อง": "ปิยวาจเมว ภาเสยฺย ยา วาจา ปฏินนฺทิตา ยํ อนาทาย ปาปานิ ปเรสํ ภาสเต ปิยํ.",
    "คำแปล": "ควรกล่าววาจาที่น่ารักอันผู้ฟังยินดีเท่านั้น เพราะคนดีไม่นำพา คำชั่วของผู้อื่นแล้ว กล่าวแต่คำไพเรา. (วงฺคีสเถร) ขุ. สุ. ๒๕/๔๑๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "ศรัทธา",
    "เรื่อง": "เย นํ ททนฺติ สทฺธาย วิปฺปสนฺเนน เจตสา ตเมว อนฺนํ ภชติ อสฺมึ โลเก ปรมฺหิ จ.",
    "คำแปล": "คนใดมีใจผ่องใส ให้ข้าวด้วยศรัทธา, คนนั้นย่อมได้ข้าว ทั้ง ในโลกนี้ ทั้งในโลกหน้าเหมือนกัน. (พุทฺธ) สํ. ส. ๑๕/๘๒.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "ศีล",
    "เรื่อง": "อิเธว นินฺทํ ลภติ เปจฺจาปาเย จ ทุมฺมโน สพฺพตฺถ ทุมฺมโน พาโล สีเลสุ อสมาหิโต.",
    "คำแปล": "คนเขลา ไม่มั่นคงในศีล ถูกติเตียนในโลกนี้ และละไปแล้ว ย่อมเสียใจในอบาย ชื่อว่าย่อมเสียใจในที่ทั้งปวง. (สีลวเถร) ขุ. เถร. ๒๖/๓๕๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "อดทน",
    "เรื่อง": "สตฺถุโน วจโนวาทํ กโรติเยว ขนฺติโก ปรมาย จ ปูชาย ชินํ ปูเชติ ขนฺติโก.",
    "คำแปล": "ผู้มีขันติ ชื่อว่าทำตามคำสอนของพระศาสดา, และผู้มีขันติ ชื่อว่าบูชาพระชินเจ้าด้วยบูชาอันยิ่ง. ส. ม. ๒๒๒",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "กรรม",
    "เรื่อง": "โย ปุพฺเพ กตกลฺยาโณ กตตฺโถ มนุพุชฺฌติ อตฺถา ตสฺส ปวฑฺฒนฺติ เย โหนฺติ อภิปตฺถิตา.",
    "คำแปล": "ผู้ใด อันผู้อื่นทำความดี ทำประโยชน์ให้ในกาลก่อน ย่อม สำนึก (คุณของเขา) ได้ ประโยชน์ที่ผู้นั้นปรารถนาย่อมเจริญ. (ทฬฺหธมฺมโพธิสตฺต) ขุ. ชา. สตฺตก. ๒๗/๒๒๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "กิเลส",
    "เรื่อง": "ปรวชฺชานุปสฺสิสฺส นิจฺจํ อุชฺฌานสญฺญิโน อาสวา ตสฺส วฑฺฒนฺติ อารา โส อาสวกฺขยา.",
    "คำแปล": "คนที่เห็นแต่โทษผู้อื่น คอยแต่เพ่งโทษนั้น อาสวะก็เพิ่มพูน เขายังไกลจากความสิ้นอาสวะ. (พุทฺธ) ขุ. ธ. ๒๕/๔๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "คบหา",
    "เรื่อง": "ปูติมจฺฉํ กุสคฺเคน โย นโร อุปนยฺหติ กุสาปิ ปูติ วายนฺติ เอวํ พาลูปเสวนา.",
    "คำแปล": "คนห่อปลาเน่าด้วยใบหญ้าคา แม้หญ้าคาก็พลอยเหม็นเน่าไปด้วย ฉันใด, การคบกับคนพาลก็ฉันนั้น. (ราชธีตา) ขุ. ชา มหา. ๒๘/๓๐๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "ความตาย",
    "เรื่อง": "ปุปฺผานิ เหว ปจินนฺตํ พฺยาสตฺตมนสํ นรํ อติตฺตํ เยว กาเมสุ อนฺตโก กุรุเต วสํ.",
    "คำแปล": "ความตายย่อมทำคนเก็บดอกไม้ (กามคุณ) มีใจข้องในอารมณ์ ต่าง ๆ ไม่อิ่มในกาม ไว้ในอำนาจ. (พุทฺธ) ขุ. ธ. ๒๕/๒๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "ความเพียร",
    "เรื่อง": "โย จ วสฺสสตํ ชีเว กุสีโต หีนวีริโย เอกาหํ ชีวิตํ เสยฺโย วิริยํ อารภโต ทฬฺหํ.",
    "คำแปล": "ผู้เกียจคร้าน มีความเพียรเลว พึงเป็นอยู่ตั้งร้อยปี ส่วนผู้ ปรารภความเพียรมั่นคง มีชีวิตอยู่เพียงวันเดียว ก็ประเสริฐกว่า (พุทฺธ) ขุ. ธ. ๒๕/๓๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "จิต",
    "เรื่อง": "ทิโส ทิสํ ยนฺตํ กยิรา เวรี วา ปน เวรินํ มิจฺฉาปณิหิตํ จิตฺตํ ปาปิโย นํ ตโต กเร.",
    "คำแปล": "โจรกับโจรหรือไพรีกับไพรี พึงทำความพินาศให้แก่กัน, ส่วน จิตที่ตั้งไว้ผิด พึงทำเขาให้เสียหายยิ่งกว่านั้น. (พุทฺธ) ขุ.ธ. ๒๕/๒๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "ทาน",
    "เรื่อง": "ยถา วาริวหา ปูรา ปริปูเรนฺติ สาครํ เอวเมว อิโต ทินฺนํ เปตานํ อุปกปฺปติ.",
    "คำแปล": "ห้วงน้ำที่เต็ม ย่อมยังสาครให้เต็มได้ฉันใด, ทานที่ให้แต่โลกนี้ ย่อมสำเร็จแก่ผู้ละไปแล้วฉันนั้น. (พุทฺธ) ขุ. ขุ. ๒๕/๑๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "ธรรม",
    "เรื่อง": "นภญฺจ ทูเร เปฐวี จ ทูเร ปารํ สมุทฺทสฺส ตทาหุ ทูเร ตโต หเว ทูรตรํ วทนฺติ สตญฺจ ธมฺโม อสตญฺจ ราช.",
    "คำแปล": "เขากล่าวว่า ฟ้ากับดินไกลกัน และฝั่งทะเลก็ไกลกัน แต่ธรรม ของสัตบุรุษกับของอสัตบุรุษไกลกันยิ่งกว่านั้น. (พฺราหฺมณ) ขุ. ชา. อสีติ. ๒๘/๑๔๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "บุคคล",
    "เรื่อง": "เอวํ กิจฺฉาภโต โปโส ปิตุ อปริจารโก ปิตริ มิจฺฉา จริตฺวาน นิรยํ โส อุปปชฺชติ.",
    "คำแปล": "ผู้ที่ (มารดา) บิดาเลี้ยงมาโดยยากอย่างนี้ ไม่บำรุง (มารดา) บิดา ประพฤติผิดใน (มารดา) บิดา ย่อมเข้าถึงนรก. (โสณโพธิสตฺต) ขุ. ชา. สคฺตติ. ๒๘/๖๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "บาป",
    "เรื่อง": "ปาณิมฺหิ เจ วโณ นาสฺส หเรยฺย ปาณินา วิสํ นาพฺพณํ วิสมนฺเวติ นตฺถิ ปาปํ อกุพฺพโต.",
    "คำแปล": "ถ้าฝ่ามือไม่มีแผล ก็พึงนำยาพิษไปด้วยฝ่ามือได้ ยาพิษซึมเข้า ฝ่ามือไม่มีแผลไม่ได้ฉันใด, บาปย่อมไม่มีแก่ผู้ไม่ทำฉันนั้น. (พุทฺธ) ขุ. ธ. ๒๕/๓๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "บุญ",
    "เรื่อง": "สหาโย อตฺถชาตสฺส โหติ มิตฺตํ ปุนปิปุนํ สยํ กตานิ ปุญฺญานิ ตํ มิตฺตํ สมฺปรายิกํ.",
    "คำแปล": "สหายเป็นมิตรของคนผู้มีความต้องการเกิดขึ้นบ่อย ๆ, บุญ ทั้งหลายที่ตนทำเอง บุญนั้นจะเป็นมิตรในสัมปรายภพ. (พุทฺธ) สํ. ส. ๑๕/๕๑.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ตสฺมา หิ ปณฺฑิโต โปโส สมฺปสฺสํ อตฺถมตฺตโน โลภสฺส น วสํ คจฺเฉ หเนยฺย ทิสกํ มนํ.",
    "คำแปล": "ผู้เป็นบัณฑิต เมื่อเล็งเห็นประโยชน์ตน ไม่พึงลุอำนาจของ โลภะ พึงกำจัดน้ำใจที่ละโมภเสีย. (พุทฺธ) ขุ. ชา. ปกิณฺณก. ๒๗/๓๙๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "ปัญญา",
    "เรื่อง": "มตฺตาสุขปริจฺจาคา ปสฺเส เจ วิปุลํ สุขํ จเช มตฺตาสุขํ ธีโร สมฺปสฺสํ วิปุลํ สุขํ.",
    "คำแปล": "ถ้าพึงเห็นสุขอันไพบูลย์ เพราะยอมเสียสละสุขส่วนน้อย ผู้มี ปัญญาเล็งเห็นสุขอันไพบูลย์ ก็ควรสละสุขส่วนน้อยเสีย. (พุทฺธ) ขุ. ธ. ๒๕/๕๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "วาจา",
    "เรื่อง": "ปุริสสฺส หิ ชาตสฺส กุธารี ชายเต มุเข ยาย ฉินฺทติ อตฺตานํ พาโล ทุพฺภาสิตํ ภณํ.",
    "คำแปล": "คนที่เกิดมา มีผึ่งเกิดอยู่ในปาก คนโง่กล่าวคำไม่ดี ก็ชื่อว่า เอาผึ่งถากตัวเอง. (พุทฺธ) องฺ. ทสก. ๒๔/๑๘๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "ศีล",
    "เรื่อง": "กาเยน วาจาย จ โยธ สญฺญโต มนสา จ กิญฺจิ น กโรติ ปาปํ",
    "คำแปล": "น อตฺตเหตุ อลิกํ ภณาติ ตถาวิธํ สีลวนฺตํ วทนฺติ. ผู้ใดในโลกนี้ สำรวมทางกายวาจาและใจ ไม่ทำบาปอะไร ๆ และไม่พูดพล่อย เพราะเหตุแห่งตน, ท่านเรียกคนอย่างนั้นว่า ผู้มีศีล. (สรภงฺคโพธิสตฺต) ขุ. ชา. จตฺตาฬีส. ๒๗/๕๔๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "อดทน",
    "เรื่อง": "สีลสมาธิคุณานํ ขนฺติ ปธานการณํ สพฺเพปิ กุสสา ธมฺมา ขนฺตฺยาเยว วฑฺฒนฺติ เต.",
    "คำแปล": "ขันติเป็นประธาน เป็นเหตุ แห่งคุณคือศีลและสมาธิ, กุศล- ธรรมทั้งปวงย่อมเจริญ เพราะขันติเท่านั้น. ส. ม. ๒๒๒.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 6,
    "หมวด": "กรรม",
    "เรื่อง": "โย ปุพฺเพ กรณียานิ ปจฺฉา โส กาตุมิจฺฉติ วรุณกฏฺฐํ ภญฺโชว ส ปจฺฉา อนุตปฺปติ.",
    "คำแปล": "ผู้ใด ปรารถนาทำกิจที่ควรทำก่อน ในภายหลัง ผู้นั้น ย่อม เดือดร้อนในภายหลัง ดุจมาณพ (ผู้ประมาทแล้วรับ) หักไม้กุ่มฉะนั้น. (โพธิสตฺต) ขุ. ชา. เอก. ๒๗/๒๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 6,
    "หมวด": "กิเลส",
    "เรื่อง": "ยทา ทฺวเยสุ ธมฺเมสุ ปารคู โหติ พฺราหฺมโณ อถสฺส สพฺเพ สํโยคา อตฺถํ คจฺฉนฺติ ชานโต.",
    "คำแปล": "เมื่อใด พราหมณ์เป็นผู้ถึงฝั่งในธรรม ๒ อย่าง เมื่อนั้นกิเลส เครื่องตรึงทั้งปวงของพราหมณ์ผู้รู้นั้น ย่อมถึงความตั้งอยู่ไม่ได้. (พุทฺธ) ขุ. ธ. ๒๕/๖๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 6,
    "หมวด": "คบหา",
    "เรื่อง": "ยาทิสํ กุรุเต มิตฺตํ ยาทิสญฺจูปเสวติ, โสปิ ตาทิสโก โหติ สหวาโส หิ ตาทิโส.",
    "คำแปล": "คบคนเช่นใดเป็นมิตร และสมคบคนเช่นใด, เขาก็เป็นคนเช่น นั้น เพราะการอยู่ร่วมกันย่อมเป็นเช่นนั้น. (โพธิสตฺต) ขุ. ชา. วีส. ๒๓/๔๓๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 6,
    "หมวด": "ความตาย",
    "เรื่อง": "ยถา ทณฺเฑน โคปาโล คาโว ปาเชติ โคจรํ เอวํ ชรา จ มจฺจุ จ อายุํ ปาเชนฺติ ปาณินํ.",
    "คำแปล": "ผู้เลี้ยงโค ย่อมต้องฝูงโคไปสู่ที่หากินด้วยพลองฉันใด, ความแก่ และความตาย ย่อมต้อนอายุของสัตว์มีชีวิตไปฉันนั้น. (พุทฺธ) ขุ. ธ. ๒๕/๓๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 6,
    "หมวด": "ความเพียร",
    "เรื่อง": "โย จ สีตญฺจ อุณฺหญฺจ ติณา ภิยฺโย น มญฺญติ กรํ ปุริสกิจฺจานิ โส, สุขา น วิหายติ.",
    "คำแปล": "ผู้ไม่สำคัญความหนาวและความร้อนให้ยิ่งไปกว่าหญ้า ทำกิจ ของบุรุษ ย่อมไม่เสื่อมจากความสุข. (พุทฺธ) ที. ปาฏิ. ๑๑/๑๙๙.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 6,
    "หมวด": "ทาน",
    "เรื่อง": "โส จ สพฺพทโท โหติ โย ททาติ อุปสฺสยํ อมตนฺทโท จ โส โหติ โย ธมฺมมนุสาสติ.",
    "คำแปล": "ผู้ใดให้ที่พักอาศัย ผู้นั้นชื่อว่าให้สิ่งทั้งปวง, ผู้ใดสอนธรรม ผู้นั้นชื่อว่าให้อมตะ. (พุทฺธ) ส. ส. ๑๕/๔๔.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 6,
    "หมวด": "ธรรม",
    "เรื่อง": "นิกฺกุหา นิลฺลปา ธีรา อถทฺธา สุสมาหิตา เต เว ธมฺเม วิรูหนฺติ สมฺมาสมฺพุทฺธเทสิเต.",
    "คำแปล": "ผู้ไม่คดโกง ไม่พูดเพ้อ มีปรีชา ไม่หยิ่ง มีใจมั่นคงนั้นแล ย่อมงดงามในธรรมที่พระสัมมาสัมพุทธเจ้าทรงแสดงแล้ว. (พุทฺธ) องฺ. จตุกฺก. ๒๑/๓๔. ขุ. มหา. ๒๙/๑๕๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 6,
    "หมวด": "บุคคล",
    "เรื่อง": "เอวํ พุทฺธํ สรนฺตานํ ธมฺมํ สงฺฆญฺจ ภิกฺขโว ภยํ วา ฉมฺภิตตฺตํ วา โลมหํโส น เหสฺสติ.",
    "คำแปล": "ภิกษุทั้งหลาย ! เมื่อบุคคลระลึกถึงพระพุทธ พระธรรม และ พระสงฆ์ อยู่อย่างนี้ ความกล้า ความครั่นคร้าม ขนพองสยองเกล้า จักไม่มี. (พุทฺธ) สํ. ส. ๑๕/๓๒๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 6,
    "หมวด": "บาป",
    "เรื่อง": "โย จ สเมติ ปาปานิ อณุํถูลานิ สพฺพโส สมิตตฺตา หิ ปาปานํ สมโณติ ปวุจฺจติ.",
    "คำแปล": "ผู้ใดระงับบาปน้อยใหญ่ได้โดยประการทั้งปวง ท่านเรียกผู้นั้น ว่าสมณะ เพราะเป็นผู้ระงับบาปทั้งหลายได้. (พุทฺธ) ขุ. ธ. ๒๕/๕๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 6,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "นกฺขตฺตํ ปฏิมาเนนฺตํ อตฺดถ พาลํ อุปจฺจคา อตฺโถ อตฺถสฺส นกฺขตฺตํ กึ กริสฺสนฺติ ตารกา.",
    "คำแปล": "ประโยชน์ได้ล่วงเลยคนเขลาผู้มัวถือฤกษ์อยู่, ประโยชน์เป็นฤกษ์ ของประโยชน์ ดวงดาวจักทำอะไรได้. (โพธิสตฺต) ขุ. ชา. เอก. ๒๗/๑๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 6,
    "หมวด": "ปัญญา",
    "เรื่อง": "ยสํ ลทฺธาน ทุมฺเมโธ อนตฺถํ จรติ อตฺตโน อตฺตโน จ ปเรสญฺจ หึสาย ปฏิปชฺชติ.",
    "คำแปล": "คนมีปัญญาทราม ได้ยศแล้วย่อมประพฤติสิ่งที่ไม่เป็นประโยชน์ แก่ตน ย่อมปฏิบัติเพื่อเบียดเบียนทั้งตนและผู้อื่น. (หตฺถาจริย) ขุ. ชา. เอก. ๒๗/๔๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 6,
    "หมวด": "วาจา",
    "เรื่อง": "ยญฺหิ กยิรา ตญฺหิ วเท ยํ น กยิรา น ตํ วเท อกโรนฺตํ ภาสมานํ ปริชานนฺติ ปณิฑิตา.",
    "คำแปล": "บุคคลทำสิ่งใด ควรพูดสิ่งนั้น ไม่ทำสิ่งใด ไม่ควรพูดสิ่งนั้น, บัณฑิตย่อมกำหนดรู้คนที่ไม่ทำ ได้แต่พูด. (หาริตเถร) ขุ. เถร. ๒๖/๓๐๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 6,
    "หมวด": "ศีล",
    "เรื่อง": "ตสฺมา หิ นารี จ นโร สีลวา อฏฺฐงฺคุเปตํ อุปวสฺสุโปสถํ",
    "คำแปล": "ปุญฺญานิ กตาน สุขุทฺริยานิ อนินฺทิตา สคฺคมุเปนฺติ ฐานํ. เพราะฉะนั้น หญิงและชายผู้มีศีล รักษาอุโบสถประกอบด้วย องค์ ๘ ทำบุญอันมีสุขเป็นกำหร จึงไม่ถูกติเตียน ย่อมเข้าถึงสถานสวรรค์. (พุทฺธ) องฺ. ติก. ๒๐/๒๗๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 7,
    "หมวด": "กรรม",
    "เรื่อง": "สเจ ปุพฺเพกตเหตุ สุขทุกขํ นิคจฺฉติ โปราณกํ กตํ ปาปํ ตเมโส มุญฺจเต อิณํ.",
    "คำแปล": "ถ้าประสพสุขทุกข์ เพราะบุญบาปที่ทำไว้ก่อนเป็นเหตุ ชื่อว่า เปลื้องบาปเก่าที่ทำไว้ ดุจเปลื้องหนี้ฉะนั้น. (โพธิสตฺต) ขุ. ชา. ปญฺ_x0090_าส. ๒๘/๒๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 7,
    "หมวด": "กิเลส",
    "เรื่อง": "ยา กาจิมา ทุคฺคติโย อสฺมํ โลเก ปรมฺหิ จ อวิชฺชามูลกา สพฺพา อิจฺฉาโลภสมุสฺสยา.",
    "คำแปล": "ทุคติในโลกนี้และโลกหน้า ล้วนมีอวิชชาเป็นราก มีอิจฉาและ โลภเป็นลำต้น. (พุทฺธ) ขุ. อิติ. ๒๕/๒๕๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 7,
    "หมวด": "คบหา",
    "เรื่อง": "สทฺเธน จ เปสเลน จ ปญฺญวตา พหุสฺสุเตน จ",
    "คำแปล": "สขิตํ หิ กรยฺย ปณฺฑิโต. ภทฺโท สปฺปุริเสหิ สงฺคโม. บัณฑิต พึงทำความเป็นเพื่อนกับคนที่ศรัทธา มีศีลเป็นที่รัก มีปัญญาและเป็นพหุสูต, เพราะการสมาคมกับคนดี เป็นความเจริญ. (อานนฺทเถร) ขุ. เถร. ๒๖/๔๐๕.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 7,
    "หมวด": "ความตาย",
    "เรื่อง": "ยถาปิ กุมฺภการสฺส กตา มตฺติกภาชนา สพฺเพ เภทปริยนฺตา เอวํ มจฺจาน ชีวิตํ.",
    "คำแปล": "ภาชนะดินที่ช่างหม้อทำแล้ว ล้วนมีความแตกเป็นที่สุด ฉันใด, ชีวิตของสัตว์ทั้งหลาย ก็ฉันนั้น. (พุทฺธ) นัย-ที. มหา. ๑๐/๑๔๑. ขุ. สุ. ๒๕/๔๔๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 7,
    "หมวด": "จิต",
    "เรื่อง": "ทูรงฺคมํ เอกจรํ อสรีรํ คุหาสยํ เย จิตฺตํ สญฺญเมสฺสนฺติ โมกฺขนฺติ มารพนฺธนา.",
    "คำแปล": "ผู้ใดจักสำรวมจิตที่ไปไกล เที่ยวไปดวงเดียว ไม่มีรูปร่าง มีถ้ำ (คือกาย) เป็นที่อาศัย, ผู้นั้นจักพ้นจากเครื่องผู้ของมารได้. ให้ตรงได้ เหมือนช่างศรทำลูกศรให้ตรงได้ฉะนั้น. (พุทฺธ) ขุ.ธ. ๒๕/๑๙,๒๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 7,
    "หมวด": "ธรรม",
    "เรื่อง": "ปฏิโสตคามึ นิปุณํ คมฺภีรํ ทุทฺทสํ อณุํ ราครตฺตา น ทกฺขนฺติ ตโมกฺขนฺเธน อาวุตา.",
    "คำแปล": "ผู้ถูกราคะย้อม ถูกกองมืด (อวิชชา) ห่อหุ้มแล้ว ย่อมไม่เห็น ธรรมสำหรับฝืนใจอันละเอียดลออ ลึกซึ้ง ซึ่งเห็นได้ยาก. (พุทฺธ) ที. มหา. ๑๐/๔๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 7,
    "หมวด": "บุคคล",
    "เรื่อง": "เอวํ มนฺทสฺส โปสสฺส พาลสฺส อวิชานโต สารมฺภา ชายเต โกโธ โสปิ เตเนว ฑยฺหติ.",
    "คำแปล": "ความโกรธเกิดขึ้นแก่คนโง่เขลาไม่รู้แจ้ง เพราะความแข่งดี เขา ย่อมถูกความโกรธนั้นแลเผา. (โพธิสตฺต) ขุ. ชา. ทสก. ๒๗/๒๘๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 7,
    "หมวด": "บาป",
    "เรื่อง": "วาณิโชว ภยํ มคฺคํ อปฺปสตฺโถ มหาทฺธโน วิสํ ชีวิตุกาโมว ปาปานิ ปริวชฺชเย.",
    "คำแปล": "ควรงดเว้นบาปเสีย เหมือนพ่อค้ามีพวกน้อย มีทรัพย์มาก เว้นหนทางที่มีภัย และเหมือนผู้รักชีวิต เว้นยาพิษเสีย ฉะนั้น. (พุทฺธ) ขุ. ธ. ๒๕/๓๑.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 7,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "น สาธุ พลวา พาโล สาหสํ วินฺทเต ธนํ กนฺทนฺตเมตํ ทุมฺเมธํ กฑฺฒนฺติ นิรยํ ภุสํ.",
    "คำแปล": "คนเขลา มีกำลัง หาทรัพย์อย่างผลุนผลัน ไม่ดี, นายนิรยบาล ย่อมฉุดคนโง่มีปัญญาทรามผู้คร่ำครวญอยู่นั้น ไปสู่นรกอันร้ายกาจ. (มโหสถโพธิสตฺต) ขุ. ชา. วีส. ๒๗/๔๒๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 7,
    "หมวด": "ปัญญา",
    "เรื่อง": "ยาวเทว อนตฺถาย ญตฺตํ พาลสฺส ชายติ หนฺติ พาลสฺส สุกฺกํสํ มุทฺธํ อสฺส วิปาตยํ.",
    "คำแปล": "ความรู้เกิดแก่คนพาล ก็เพียงเพื่อความฉิบหาย, มันทำสมอง ของเขาให้เขว, ย่อมฆ่าส่วนที่ขาวของคนพาลเสีย. (พุทฺธ) ขุ. ธ. ๒๕/๒๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 7,
    "หมวด": "วาจา",
    "เรื่อง": "โย อตฺตเหตุ ปรเหตุ ธนเหตุ จ โย นโร สกฺขิปุฏฺโฐ มุสา พฺรูติ ตํ ชญฺญา วสโล อิติ.",
    "คำแปล": "คนใด ถูกอ้างเป็นพยาน เบิกความเท็จ เพราะตนก็ดี เพราะ ผู้อื่นก็ดี เพราะทรัพย์ก็ดี พึงรู้ว่าผู้นั้นเป็นคนเลว. (พุทฺธ) ขุ. สุ. ๒๕/๓๕๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 7,
    "หมวด": "ศีล",
    "เรื่อง": "น เวทา สมฺปรายาย น ชาติ นปิ พนฺธวา สกญฺจ สีลสํสุทธํ สมฺปรายสุขาวหํ.",
    "คำแปล": "เวทมนตร์ ชาติกำเนิด พวกพ้อง นำสุขมาให้ในสัมปรายภพ ไม่ได้, ส่วนศีลของตนที่บริสุทธิ์ดีแล้ว จึงนำสุขมาในสัมปรายภพได้ โพธิสตฺต) ขุ. ชา. ปญฺจก. ๒๗/๑๗๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 8,
    "หมวด": "กรรม",
    "เรื่อง": "สุขกามานิ ภูตานิ โย ทณฺเฑน วิหึสติ อตฺตโน สุขเมสาโน เปจฺจ โส น ลภเต สุขํ.",
    "คำแปล": "สัตว์ทั้งหลายย่อมต้องการความสุข ผู้ใดแสวงหาสุขเพื่อตน เบียด เบียนเขาด้วยอาชญา ผู้นั้นละไปแล้ว ย่อมไม่ได้สุข. (พุทฺธ) ขุ. ธ. ๒๕/๓๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 8,
    "หมวด": "กิเลส",
    "เรื่อง": "เยน สลฺเลน โอติณฺโณ ทิสา สพฺพา วิธาวติ ตเมว สลฺลํ อพฺพุยฺห น ธาวติ น สีทติ.",
    "คำแปล": "บุคคลถูกลูกศรใดแทงแล้วย่อมแล่นไปทั่วทิศ ถอนลูกศรนั้น แล้ว ย่อมไม่แล่นและไม่จม. (พุทธ) ขุ. ส. ๒๕/๕๑๘. ขุ. มหา. ๑๙/๕๐๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 8,
    "หมวด": "ความตาย",
    "เรื่อง": "ยถา วาริวโห ปูโร วเห รุกฺเข ปกูลเช เอวํ ชราย มรเณน วุยฺหนฺเต สพฺพปาณิโน.",
    "คำแปล": "ห้วงน้ำที่เต็มฝั่ง พึงพัดต้นไม้ซึ่งเกิดที่ตลิ่งไปฉันใด, สัตว์มี ชีวิตทั้งปวง ย่อมถูกความแก่และความตายพัดไปฉันนั้น. (เตมิยโพธิสตฺต) ขุ. ชา. มหา. ๒๘/๑๖๔.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 8,
    "หมวด": "จิต",
    "เรื่อง": "น ตํ มาตา ปิตา กยิรา อญฺเญ วาปิจ ญาตกา สมฺมาปณิหิตํ จิตฺตํ เสยฺยโส นํ ตโต กเร.",
    "คำแปล": "มารดาบิดาหรือญาติเหล่าอื่น ไม่พึงทำเหตุนั้นให้ได้, ส่วนจิต ที่ตั้งไว้ดีแล้ว พึงทำเขาให้ดีกว่านั้น. (พุทฺธ) ขุ.ธ. ๒๕/๒๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 8,
    "หมวด": "ธรรม",
    "เรื่อง": "ยทา จ พุทฺธา โลกสฺมึ อุปฺปชฺชนฺติ ปภงฺกรา เต อิมํ ธมฺมํ ปกาเสนฺติ ทุกฺขูปสมคามินํ.",
    "คำแปล": "เมื่อพระพุทธเจ้า ผู้ทำความสว่างเกิดขึ้นในโลก, พระองค์ย่อม ประกาศธรรมสำหรับดับทุกข์นี้. (สารีปุตฺต) ขุ. ปฏิ. ๓๑/๔๑๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 8,
    "หมวด": "บุคคล",
    "เรื่อง": "โอโนทโร โย สหเต ชิฆจฺนํ ทานฺโต ตปสฺสี มิตปานโภชโน อาหารเหตุ น กโรติ ปาปํ ตํ เว นรํ สมณมาหุ โลเก.",
    "คำแปล": "คนใดมีท้องพร่อง ย่อมทนความหิวได้ ผู้ฝึกตนมีความเพียร กินดื่มพอประมาณ ไม่ทำบาปเพราะอาหาร ท่านเรียกคนนั้นแล ว่า สมณะในโลก. ขุ. ชา. ทสก. ๒๗/๒๗๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 8,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ปญฺจ กามคุณา โลเก มโนฉฏฺฐา ปเวทิตา เอตฺถ ฉนฺทํ วิราชิตฺวา เอวํ ทุกฺขา ปมุจฺจติ.",
    "คำแปล": "กามคุณ ๕ ในโลก มีใจเป็นที่ ๖ อันท่านชี้แจงไว้แล้ว, บุคคล คลายความพอใจในกามคุณนี้แล้ว ย่อมพ้นจากทุกข์ได้อย่างนี้. (พุทฺธ) สํ. ส. ๑๕/๒๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 8,
    "หมวด": "ปัญญา",
    "เรื่อง": "โย จ วสฺสสตํ ชีเว ทุปฺปญฺโญ อสมาหิโต เอกาหํ ชีวิตํ เสยฺโย ปญฺญวนฺตสฺส ฌายิโน.",
    "คำแปล": "ผู้ใดมีปัญญาทราม มีใจไม่มั่นคง พึงเป็นอยู่ตั้งร้อยปี, ส่วนผู้มี ปัญญาเพ่งพินิจ มีชีวิตอยู่เพียงวันเดียว ดีกว่า. (พุทฺธ) ขุ. ธ. ๒๕/๑๙.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 8,
    "หมวด": "วาจา",
    "เรื่อง": "โย นินฺทิยํ ปสํสติ ตํ วา นินฺทติ โย ปสํสิโย วิจินาติ มุเขน โส กลึ กลินา เตน สุขํ น วินฺทติ.",
    "คำแปล": "ผู้ใดสรรเสริญคนควรติ หรือติคนที่ควรสรรเสริญ, ผู้นั้นย่อม เก็บโทษด้วยปาก เขาไม่ได้สุขเพราะโทษนั้น. (พุทธฺ) องฺ. จตุกฺก. ๒๑/๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 8,
    "หมวด": "ศีล",
    "เรื่อง": "พหุสฺสุโตปิ เจ โหติ สีเลสุ สุสมาหิโต อุภเยน นํ ปสํสนฺติ สีลโต จ สุเตน จ.",
    "คำแปล": "ถ้าเป็นพหุสูต มั่นคงดีในศีล บัณฑิตย่อมสรรเสริญเขาด้วยคุณ ๒ ประการ คือด้วยศีลและด้วยสุตะ. (พุทฺธ) องฺ. จตุกฺก. ๒๑/๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 9,
    "หมวด": "กรรม",
    "เรื่อง": "สุขกามานิ ภูตานิ โย ทณฺเฑน น หึสติ อตฺตโน สุขเมสาโน เปจฺจ โส ลภเต สุขํ.",
    "คำแปล": "สัตว์ทั้งหลายย่อมต้องการความสุข ผู้ใดแสวงหาสุขเพื่อตน ไม่ เบียดเบียนเขาด้วยอาชญา ผู้นั้นละไปแล้ว ย่อมได้สุข. (พุทฺธ) ขุ. ธ. ๒๕/๓๒.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 9,
    "หมวด": "กิเลส",
    "เรื่อง": "โลโภ โทโส จ โมโห จ ปุริสํ ปาปเจตสํ หึสนฺติ อตฺตสมฺภูตา ตจสารํว สมฺผลํ.",
    "คำแปล": "โลภะ โทสะ โมหะ เกิดจากตัวเอง ย่อมเบียดเบียนผู้มีใจชั่ว ดุจขุยไผ่ฆ่าต้นไผ่ฉะนั้น (พุทฺธ) ขุ. อิติ. ๒๕/๒๖๔. ขุ. มหา. ๒๙/๑๘.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 9,
    "หมวด": "จิต",
    "เรื่อง": "ผนฺทนํ จปลํ จิตฺตํ ทุรกฺขํ ทุนฺนิวารยํ อุชุํ กโรติ เมธาวี อุสุกาโรว เตชนํ.",
    "คำแปล": "คนมีปัญญาทำจิตที่ดิ้นรน กวัดแกว่ง รักษายาก ห้ามยาก ให้ตรงได้ เหมือนช่างศรทำลูกศรให้ตรงได้ฉะนั้น. (พุทฺธ) ขุ.ธ. ๒๕/๑๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 9,
    "หมวด": "ธรรม",
    "เรื่อง": "ยสฺส สพฺรหมฺจารีสุ คารโว นุปลพฺภติ อารกา โหติ สทฺธมฺมา นภํ ปฐวิยา ยถา.",
    "คำแปล": "ผู้ใดไม่มีความเคารพในเพื่อนพรหมจารี, ผู้นั้นย่อมห่างจาก พระสัทธรรม เหมือนฟ้ากับดินฉะนั้น. (ภคุเถร) ขุ. เถร ๒๖/๓๑๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 9,
    "หมวด": "บุคคล",
    "เรื่อง": "กาเม คิทฺธา กามรตา กาเมสุ อธิมุจฺฉิตา นรา ปาปานิ กตฺวาน อุปปชฺชนฺติ ทุคฺคตึ.",
    "คำแปล": "นรชนผู้กำหนัดในกาม ยินดีในกาม หมกมุ่นในกาม ทำบาป ทั้งหลาย ย่อมเข้าถึงทุคติ. (ปจฺเจกพุทฺธ) ขุ. ชา สฏฺฐิ. ๒๘/๓๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 9,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ปรทุกฺขูปธาเนน โย อตฺตโน สุขมิจฺฉติ เวรสํสคฺคสํสฏฺโฐ เวรา โส น ปริมุจฺจติ.",
    "คำแปล": "ผู้ใด ต้องการสุขเพื่อตน ด้วยการก่อทุกข์แก่ผู้อื่น, ผู้นั้น ชื่อว่า พัวพันไปด้วยเวร ย่อมไม่พ้นจากเวร. (พุทฺธ) ขุ. ธ. ๒๕/๕๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 9,
    "หมวด": "วาจา",
    "เรื่อง": "สหสฺสมปิ เจ วาจา อนตฺถปทสญฺหิตา เอกํ อตฺถปทํ เสยฺโย ยํ สุตฺวา อุปสมฺมติ.",
    "คำแปล": "ถ้ามีวาจาที่ประกอบด้วยข้อความซึ่งเป็นประโยชน์แม้ตั้งพัน, ข้อความที่เป็นประโยชน์ บทเดียว ที่ฟังแล้วสงบระงับได้ ประเสริฐกว่า. (พุทฺธ) ขุ. ธ. ๒๕/๒๘.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 9,
    "หมวด": "ศีล",
    "เรื่อง": "โย จ วสฺสสตํ ชีเว ทุสฺสีโล อสมาหิโต เอกาหํ ชีวิตํ เสยฺโย สีลวนฺตสฺส ฌายิโน.",
    "คำแปล": "ผู้ไม่มีศีล ไม่มั่นคง พึงเป็นอยู่ตั้งร้อยปี, ส่วนผู้มีศีล เพ่ง พินิจ มีชีวิตอยู่วันเดียว ประเสริฐกว่า. (พุทฺธ) ขุ. ธ. ๒๕/๒๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 10,
    "หมวด": "จิต",
    "เรื่อง": "ยถา อคารํ ทุจฺฉนฺนํ วุฏฺฐี สมติวิชฺฌติ เอวํ อภาวิตํ จิตฺตํ ราโค สมติวิชฺฌติ.",
    "คำแปล": "ฝนย่อมรั่วรดเรือนที่มุงไม่ดีฉันใด, ราคะย่อมรั่วรดจิตที่ไม่ได้ อบรมฉันนั้น. (พุทฺธ) ขุ.ธ. ๒๕/๑๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 10,
    "หมวด": "ธรรม",
    "เรื่อง": "เย จ โข สมฺมทกฺขาเต ธมฺเม ธมฺมานุวตฺติโน เต ชนา ปารเมสฺสนฺติ มจฺจุเธยฺยํ สุทุตฺตรํ.",
    "คำแปล": "ชนเหล่าใดประพฤติธรรม ในธรรมที่พระพุทธเจ้ากล่าวดีแล้ว, ชนเหล่านั้น จักข้ามแดนมฤตยูที่ข้ามได้ยาก. (พุทธ) ขุ. ธ ๒๕/๒๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 10,
    "หมวด": "บุคคล",
    "เรื่อง": "คาเม วา ยทิวารญฺเญ นินฺเน วา ยทิวา ถเล ยตฺถ อรหนฺโต วิหรนฺติ ตํ ภูมิรามเณยฺยกํ.",
    "คำแปล": "พระอรหันต์ทั้งหลาย อยู่ในที่ใด คือบ้านก็ตาม ป่าก็ตาม ที่ลุ่มก็ตาม ที่ดอนก็ตาม ที่นั้นย่อมเป็นภูมิน่ารื่นรมย์. (พุทฺธ) ขุ. ธ. ๒๕/๒๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 10,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ปริตฺตํ ทารุมารุยฺห ยถา สีเท มหณฺณเว เอวํ กุสีตมาคมฺม สาธุชีวีปิ สีหติ.",
    "คำแปล": "คนเกาะไม้ฟืนเล็ก ๆ พึงจมลงในทะเลฉันใด คนมั่งมีอาศัยความ เกียจคร้านก็ล่มจมฉันนั้น. (วิมลเถร) ขุ. เถร. ๒๖/๓๐๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 10,
    "หมวด": "ศีล",
    "เรื่อง": "สีลเมวิธ สิกฺเขถ อสฺมึ โลเก สุสิกฺขิตํ สีลํ หิ สพฺพสมฺปตฺตึ อุปนาเมติ เสวิตํ.",
    "คำแปล": "พึงศึกษาศีลในโลกนี้ เพราะศีลที่ศึกษาดีแล้วเสพแล้วในโลกนี้. ย่อมน้อมนำมาซึ่งสมบัติทั้งปวง. (สีลวเถร) ขุ. เถร. ๒๖/๓๕๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 11,
    "หมวด": "จิต",
    "เรื่อง": "โย จ สทฺทปฺปริตฺตาสี วเน วาตมิโต ยถา ลหุจิตฺโตติ ตํ อาหุ นาสฺส สมฺปชฺชเต วตํ.",
    "คำแปล": "ผู้ใด มักหวาดสะดุ้งต่อเสียง เหมือนเนื้อทรายในป่า, ท่านเรียก ผู้นั้นว่ามีจิตเบา, พรตของเขาย่อมไม่สำเร็จ. (อญฺญตฺรภิกฺขุ) สํ.ส. ๑๕/๒๙๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 11,
    "หมวด": "ธรรม",
    "เรื่อง": "โย อิจฺเฉ ทิพฺพโภคญฺจ ทิพฺพมายุํ ยสํ สุขํ ปาปานิ ปริวชฺเชตฺวา ติวิธํ ธมฺมมาจเร.",
    "คำแปล": "ผู้ใด ปรารถนาโภคทรัพย์ อายุ ยศ สุข อันเป็นทิพย์, ผู้นั้น พึงงดเว้นบาปทั้งหลาย แล้วประพฤติสุจริตธรรม ๓ อย่าง. (ราชธีดา) ขุ. ชา. มหา. ๒๘/๓๐๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 11,
    "หมวด": "บุคคล",
    "เรื่อง": "โจทิตา เทวทูเตหิ เย ปมชฺชนฺติ มาณวา เต ทีฆรตฺตํ โสจนฺติ หีนกายูปคา นรา.",
    "คำแปล": "คนเหล่าใด อันเทวทูตตักเตือนแล้ว ยังประมาทอยู่, คนเหล่านั้น เข้าถึงกายอันเลว ย่อมเศร้าโศกสิ้นกาลนาน. (พุทฺธ) ม. อุป. ๑๔/๓๔๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 11,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "พลํ จนฺโท พลํ สุริโย พลํ สมณพฺราหฺมณา พลํ เวลา สมุทฺทสฺส พลาติพลมิตฺถิโย.",
    "คำแปล": "พระจันทร์ พระอาทิตย์ สมณพราหมณ์ และฝั่งทะเล ต่างก็ มีกำลัง, แต่สตรีมีกำลังยิ่งกว่ากำลัง (เหล่านั้น). (มหาชนก) ขุ. ชา. นวก. ๒๗/๒๖๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 11,
    "หมวด": "ศีล",
    "เรื่อง": "สีลํ รกฺเขยฺย เมธาวี ปตฺถยาโน ตโย สุเข ปสํสํ วิตฺติลาภญฺจ เปจฺจ สคฺเค ปโมทนํ.",
    "คำแปล": "ผู้มีปัญญาเมื่อปรารถนาสุข ๓ อย่าง คือ ความสรรเสริญ ความได้ทรัพย์ และความละไปบันเทิงในสวรรค์ ก็พึงรักษาศีล. (สีลวเถร) ขุ. เถร. ๒๖/๓๕๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 12,
    "หมวด": "จิต",
    "เรื่อง": "วาริโชว ถเล ขิตฺโต โอกโมกตอุพฺกโต ปริผนฺทติทํ จิตฺตํ มารเธยฺยํ ปหาตเว.",
    "คำแปล": "จิตนี้ถูกยกขึ้นจากอาลัยคือกามคุณ เพื่อละที่ตั้งแห่งมาร ย่อม ดิ้นรน เหมือนปลาถูกจับขึ้นจากน้ำโยนไปบนบกฉะนั้น. (พุทฺธ) ขุ.ธ. ๒๕/๑๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 12,
    "หมวด": "ธรรม",
    "เรื่อง": "โย จ อปฺปมฺปิ สุตฺวาน ธมฺมํ กาเยน ปสฺสติ ส เว ธมฺมธโร โหติ โย ธมฺมํ นปฺปมชฺชติ.",
    "คำแปล": "ผู้ใดฟังธรรมแม้น้อย ย่อมเห็นธรรมด้วยกาย ผู้ใดไม่ประมาท ธรรม ผู้นั้นแล ชื่อว่าผู้ทรงธรรม. (พุทธ) ขุ. ธ. ๒๕/๔๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 12,
    "หมวด": "บุคคล",
    "เรื่อง": "โจโร ยถา สนฺธฺมุเข คหีโต สกมฺมุนา หญฺญติ ปาปธมฺโม",
    "คำแปล": "เอวํ ปชา เปจฺจ ปรมฺหิ โลเก สกมฺมุนา หญฺญติ ปาปธมฺโม. โจรผู้มีความชั่ว ถูกเขาจับได้ซึ่งหน้า ย่อมเดือดร้อนเพราะกรรม ของตนฉันใด ประชาผู้มีความชั่ว ละไปแล้ว ย่อมเดือดร้อน เพราะกรรมของตนในโลกหน้าฉันนั้น. (รฏฺฐาลเถร) ขุ. เถร. ๒๖/๓๗๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 12,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "พหูนํ วต อตฺถาย อุปฺปชฺชนฺติ ตถาคตา อิตฺถีนํ ปุริสานญฺจ เย เต สาสนการกา.",
    "คำแปล": "พระตถาคตเจ้าย่อมเกิดขึ้น เพื่อประโยชน์แก่คนหมู่มาก คือ สตรีและบุรุษผู้ทำตามคำสอน. (วงฺคีสเถร) ขุ. เถร. ๒๖/๔๓๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 12,
    "หมวด": "ศีล",
    "เรื่อง": "สีลวา หิ พหู มิตฺเต สญฺญเมนาธิคจฺฉติ ทุสฺสีโล ปน มิตฺเตหิ ธํสเต ปาปมาจรํ.",
    "คำแปล": "ผู้มีศีลย่อมได้มิตรมากด้วยความสำรวม ส่วนผู้ไม่มีศีล ประพฤติ ชั่ว ย่อมแตกจากมิตร. (สีลวเถร) ขุ. เถร. ๒๖/๓๕๗.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 13,
    "หมวด": "จิต",
    "เรื่อง": "สญฺญาย วิปรีเยสา จิตฺตนฺเต ปริฑยฺหติ นิมิตฺตํ ปริวชฺเชหิ สุภํ ราคูปสญฺหิตํ.",
    "คำแปล": "จิตของท่านย่อมเดือดร้อน เพราะเข้าใจผิด, ท่านจงเว้นเครื่อง หมายที่สวยงามประกอบด้วยความรัก. (อานนฺท) สํ.ส. ๑๕/๒๗๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 13,
    "หมวด": "ธรรม",
    "เรื่อง": "โยนิโส วิจิเน ธมฺมํ ปญฺญายตฺถํ วิปสฺสติ ปชฺโชตสฺเสว นิพฺพานํ วิโมกฺโข โหติ เจตโส.",
    "คำแปล": "ควรเลือกเฟ้นธรรมโดยแยบคาย, จะเห็นอรรถแจ่มแจ้งได้ด้วย ปัญญา, ความหลุดพ้นแห่งใจย่อมมี เหมือนไฟดับ. (พุทฺธ) องฺ. สตฺตก. ๒๓/๔.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 13,
    "หมวด": "บุคคล",
    "เรื่อง": "ชาติถทฺโธ ธนถทฺโธ โคตฺตถทฺโธ จ โย นโร สญฺญาตึ อติมญฺเญติ ตํ ปราภวโต มุขํ.",
    "คำแปล": "คนใด หยิ่งเพราะชาติ หยิ่งเพราะทรัพย์ หยิ่งเพราะสกุล ย่อม ดูหมิ่นญาติของตน ข้อนั้นเป็นเหตุแห่งความเสื่อมของคนนั้น. (พุทฺธ) ขุ. สุ. ๒๕/๓๔๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 13,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ยตฺถ โปสํ น ชานนฺติ ชาติยา วินเยน วา น ตตฺถ มานํ กยิราถ วสํ อญฺญาตเก ชเน.",
    "คำแปล": "ในที่ใด ยังไม่รู้จักคนโดยกำเนิดหรือโดยขนบประเพณี เมื่ออยู่ ในที่นั้น หมู่คนที่ยังไม่รู้จักกัน ไม่ควรทำความถือตัว. (มหาททฺทรโพธิสตฺต) ขุ. ชา. จตุกฺก. ๒๗/๑๓๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 14,
    "หมวด": "จิต",
    "เรื่อง": "เสโล ยถา เอกฆโน วาเตน น สมีรติ เอวํ นินฺทาปสํสาสุ น สมิญฺชนฺติ ปณฺฑิตา.",
    "คำแปล": "ภูเขาหินแท่งทึบ ไม่สั่นสะเทือนเพราะลมฉันใด, บัณฑิตย่อมไม่ หวั่นไหวในนินทาและสรรเสริญฉันนั้น. (พุทฺธ) ขุ.ธ. ๒๕/๒๕.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 14,
    "หมวด": "บุคคล",
    "เรื่อง": "ตํ พฺรูมิ อุปสนฺโตติ กาเมสุ อนเปกฺขินํ คนฺถา ตสฺส น วิชฺชนฺติ อตาริ โส วิสตฺติกํ.",
    "คำแปล": "เราเรียกผู้ไม่เยื่อใยในกามทั้งหลายนั้นว่าผู้สงบ, เครื่องร้อยรัด ของเขาไม่มี เขาจึงข้ามตัณหาว้าวุ่นไปได้. (พุทฺธ) ขุ. สุ. ๒๕/๕๐๑. ขุ. มหา. ๒๙/๒๙๕,๒๙๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 14,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "เย จ กาหนฺติ โอวาทํ นรา พุทฺเธน เทสิตํ โสตฺถึ ปรํ คมิสฺสนฺติ วลาเหเนว วาณิชา",
    "คำแปล": "คนใด จัดทำตามโอวาทที่ผู้รู้แสดงแล้ว คนนั้นจักถึงฝั่งที่สวัสดี เหมือนพ่อค้าถึงฝั่งที่สวัสดีเพราะม้าวลาหก. (พุทฺธ) ขุ. ชา. ทุก. ๒๗/๗๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 15,
    "หมวด": "บุคคล",
    "เรื่อง": "เตชวาปิ หิ นโร วิจกฺขโณ สกฺกโต พหุชนสฺส ปูชิโต",
    "คำแปล": "นารีนํ วสงฺคโต น ภาสติ ราหุนา อุปหโตว จนฺทิมา. ถึงเป็นคนมีเดช มีปัญญาเฉียบแหลม อันคนเป็นอันมากสักการบูชา อยู่ในอำนาจของสตรีเสียแล้ว ย่อมไม่รุ่งเรือง เหมือนพระจันทร์ถูก พระราหูบังฉะนั้น. (พุทฺธ) ขุ. ชา อสีติ. ๒๘/๑๒๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 15,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "เย วุฑฺฒมปจายนฺติ นรา ธมฺมสฺส โกวิทา ทิฏฺเฐ ธมฺเม จ ปาสํสา สมฺปราโย จ สุคฺคติ.",
    "คำแปล": "คนรู้จักขนบธรรมเนียม ย่อมยำเกรงผู้เฒ่าผู้แก่ ในชาตินี้ก็มีผู้ สรรเสริญ ชาติหน้าก็ไปดี. (พุทฺธ) ขุ. ชา เอก. ๒๗/๑๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 16,
    "หมวด": "บุคคล",
    "เรื่อง": "ทูเร สนฺโต ปกาเสนฺติ หิมวนฺโตว ปพฺพโต อสนฺเตตฺถ น ทิสฺสนฺติ รตฺติขิตฺตา ยถา สรา.",
    "คำแปล": "สัตบุรุษย่อมปรากฏได้ในที่ไกล เหมือนภูเขาหิมพานต์ อสัตบุรุษ ถึงนั่งอยู่ในที่นี้ก็ไม่ปรากฏ เหมือนลูกศรที่ยิงไปกลางคืน. (พุทฺธ) ขุ. ธ. ๒๕/๕๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 16,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "รูปา สทฺทา คนฺธา รสา ผสฺสา ธมฺมา จ เกวลา เอตํ โลกามิสํ โฆรํ เอตฺถ โลโก วิมุจฺฉิโต.",
    "คำแปล": "รูป เสียง กลิ่น รส ผัสสะ และธรรมารมณ์นั้น ล้วนเป็น โลกามิสอันร้ายกาจ, สัตวโลกหมกมุ่นอยู่ในอารมณ์เหล่านี้. (พุทฺธ) สํ. ส. ๑๕/๑๖๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 17,
    "หมวด": "บุคคล",
    "เรื่อง": "ธีโร โภเค อธิคมฺเม สงฺคณฺหาติ จ ญาตเก เตน โส กิตฺตึ ปปฺโปติ เปจฺจ สคฺเค ปโมทติ.",
    "คำแปล": "ผู้มีปรีชาได้โภคะแล้ว ย่อมสงเคราะห์หมู่ญาติ, เพราะการ สงเคราะห์นั้น เขาย่อมได้เกียรติ ละไปแล้ว ย่อมบันเทิงในสวรรค์. (โพธิสตฺต) ขุ. ชา. ฉกฺก. ๒๗/๒๐๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 17,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "วิเทสวาสํ วสโต ชาตเวทสเมนปิ ขมิตพฺพํ สปญฺเญน อปิ ทาสสฺส ตชฺชิตํ.",
    "คำแปล": "แม้มีปัญญารุ่งโรจน์อย่างไฟ เมื่อยู่ในต่างประเทศก็ควรอดทน คำขู่เข็ญแม้ของทาส. (มหาททฺทรโพธิสตฺต) ขุ. ชา. จตุกฺก. ๒๗/๑๓๑. ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 18,
    "หมวด": "บุคคล",
    "เรื่อง": "น ปณฺฑิตา อตฺตสุขสฺส เหตุ ปาปานิ กมฺมานิ สมาจรนฺติ",
    "คำแปล": "ทุกฺเขน ผุฏฺฐา ขลิตาปิ สนฺตา ฉนฺทา จ โทสา น ชหนฺติ ธมฺมํ. บัณฑิต ย่อมไม่ประพฤติกรรมชั่ว เพราะเหตุแห่งสุขเพื่อตน, สัตบุรุษอันทุกข์ถูกต้อง แม้พลาดพลั้งไป ก็ไม่ยอมละธรรม เพราะ ฉันทาคติและโทสาคติ. (สรภงฺคโพธิสตฺต) ชาตกฏฺฐกถา. ๗/๓๘๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 19,
    "หมวด": "บุคคล",
    "เรื่อง": "น เว อนตฺถกุสเลน อตฺถจริยา สุขาวหา หาเปติ อตฺถํ ทุมฺเมโธ กปิ อารามิโก ยถา.",
    "คำแปล": "การบำเพ็ญประโยชน์โดยไม่ฉลาดในประโยชน์ ก็นำความสุข มาให้ไม่ได้เลย, ผู้มีปัญญาทรามย่อมพร่าประโยชน์ ดุจลิงเฝ้าสวน ฉะนั้น. (โพธิสตฺต) ขุ. ชา. เอก. ๒๗/๑๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 20,
    "หมวด": "บุคคล",
    "เรื่อง": "น หิ สพฺเพสุ ฐาเนสุ ปุริโส โหติ ปณฺฑิโต อิตฺถีปิ ปณฺฑิตา โหติ ตตฺถ ตตฺถ วิจกฺขณา.",
    "คำแปล": "บุรุษจะเป็นบัณฑิตในที่ทั้งปวงก็หาไม่, แม้สตรีก็เป็นบัณฑิตมี ปัญญาเฉียบแหลมในที่นั้น ๆ ได้เหมือนกัน. (เทวดา) ขุ. ชา. อฏฺฐก. ๒๗/๒๔๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 21,
    "หมวด": "บุคคล",
    "เรื่อง": "นินฺทาย นปฺปเวเธยฺย น อุณฺณเมยฺย ปสํสิโต ภิกฺขุ",
    "คำแปล": "โลกํ สห มจฺฉริเยน โกธํ เปสุณิยญฺจ ปนุเทยฺย. ภิกษุไม่ควรหวั่นไหวเพราะนินทา ได้รับสรรเสริญ ก็ไม่ควร เหิมใจ พึงบรรเทาความโลภกับความตระหนี่ ความโกรธ และความ ส่อเสียดเสีย. (พุทฺธ) ขุ. สุ. ๒๕/๕๑๖. ขุ. มหา. ๒๙/๔๖๔,๔๖๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 22,
    "หมวด": "บุคคล",
    "เรื่อง": "ปณฺฑิโต จ วิยตฺโต จ วิภาวี จ วิจกฺขโณ ขิปฺปํ โมเจติ อตฺตานํ มา ภายิตฺถาคมิสฺสติ.",
    "คำแปล": "ผู้ฉลาดเฉียบแหลม แสดงเหตุและไม่ใช่เหตุได้แจ่มแจ้ง และ คาดเห็นผลประจักษ์ ย่อมเปลื้องตน (จากทุกข์) ได้ฉับพลัน อย่า กลัวเลย เขาจักกลับมาได้. (ราช) ขุ. ชา. มหา. ๒๘/๓๔๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 23,
    "หมวด": "บุคคล",
    "เรื่อง": "ปณฺฑิโตติ สมญฺญาโต เอกจริยํ อธิฏฺฐิโต อถาปิ เมถุเน ยุตฺโต มนฺโทว ปริกิสฺสติ.",
    "คำแปล": "ผู้ตั้งใจประพฤติตนเป็นคนโสด เขารู้กันว่าเป็นบัณฑิต, ส่วน คนโง่ฝักใฝ่ในเมถุน ย่อมเศร้าหมอง. (พุทฺธ) ขุ. สุ. ๒๕/๔๙๔. ขุ. มหา. ๒๙/๑๘๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 24,
    "หมวด": "บุคคล",
    "เรื่อง": "ปหาย ปญฺจาวรณานิ เจตโส อุปกฺกิเลเส พฺยปนุชฺช สพฺเพ",
    "คำแปล": "อนิสฺสิโต เฉตฺวา สิเนหโทสํ เอโก จเร ขคฺควิสาณกปฺโป. ผู้ฉลาดและเครื่องกั้นจิต ๕ ประการ กำจัดอุปกิเลสทั้งหมด ตัดรัก และชังแล้ว อันตัณหาและทิฏฐิอาศัยไม่ได้ พึงเที่ยวไปผู้เดียวเหมือน นอแรดฉะนั้น. (พุทฺธ) ขุ. สุ. ๒๕/๓๓๘. ขุ. จู. ๓๐/๔๑๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 25,
    "หมวด": "บุคคล",
    "เรื่อง": "ปุตฺตา มตฺถิ ธนมตฺถิ อิติ พาโล วิหญฺญติ อตฺตา หิ อตฺตโน นตฺถิ กุโต ปุตฺตา กุโต ธนํ.",
    "คำแปล": "คนเขลาคิดว่า เรามีบุตร เรามีทรัพย์ จึงเดือดร้อน, ที่แท้ตน ของตนก็ไม่มี จะมีบุตร มีทรัพย์ มาแต่ที่ไหนเล่า. (พุทฺธ) ขุ. ธ. ๒๕/๒๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 26,
    "หมวด": "บุคคล",
    "เรื่อง": "พฺรหฺมาติ มาตาปิตโร ปุพฺพาจริยาติ วุจฺจเร อาหุเนยฺยา จ ปุตฺตานํ ปชาย อนุกมฺปกา.",
    "คำแปล": "มารดาบิดา ท่านว่าเป็นพรหม เป็นบุรพาจารย์ เป็นที่นับถือ ของบุตร และเป็นผู้อนุเคราะห์บุตร. (โสณโพธิสตฺต) ขุ. ชา. สตฺตติ. ๒๗/๖๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 27,
    "หมวด": "บุคคล",
    "เรื่อง": "มธุวา มญฺญตี พาโล ยาว ปาปํ น ปจฺจติ, ยทา จ ปจฺจตี ปาปํ อถ ทุกขํ นิคจฺฉติ.",
    "คำแปล": "ตราบเท่าที่บาปยังไม่ให้ผล คนเขลายังเข้าใจว่ามีรสหวาน, แต่ บาปให้ผลเมื่อใด คนเขลาย่อมประสบทุกข์เมื่อนั้น. (พุทฺธ) ขุ. ธ. ๒๕/๒๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 28,
    "หมวด": "บุคคล",
    "เรื่อง": "ยํ อุสฺสุกฺกา สงฺฆรนฺติ อลกฺขิกา พหุ ธนํ สิปฺปวนฺโต อสิปฺปา วา ลกฺขิกา ตานิ ภุญฺชเร.",
    "คำแปล": "คนไม่มีโชค มีศิลป์หรือไม่มีศิลป์ก็ตาม ขวนขวายรวบรวม ทรัพย์ใดไว้ได้เป็นอันมาก ส่วนคนมีโชคย่อมบริโภคทรัพย์เหล่านั้น. (พุทฺธ) ขุ. ชา. ติก. ๒๗/๑๑๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 29,
    "หมวด": "บุคคล",
    "เรื่อง": "ยํ ยํ ชนปทํ ยาติ นิคเม ราชธานิโย สพฺพตฺถ ปูชิโต โหติ โย มิตฺตานํ น ทุพฺภติ.",
    "คำแปล": "ผู้ไม่ประทุษร้ายมิตร ไปสู่แว่นแคว้น ตำบลหรือเมืองหลวง ใด ๆ ก็ตาม ย่อมมีผู้บูชาในที่ทั้งปวง. (เตมิยโพธิสตฺต) ขุ. ชา. มหา. ๒๘/๑๕๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 30,
    "หมวด": "บุคคล",
    "เรื่อง": "ยโต จ โหติ ปาปิจฺโฉ อหิริโก อนาทโร ตโต ปาปํ ปสวติ อปายํ เตน คจฺฉติ.",
    "คำแปล": "คนปรารถนาลามก ไม่ละอาย ไม่เอื้อเฟื้อ เพราะเหตุใด, เขา ย่อมสร้างบาปเพราะเหตุนั้น เขาไปสู่อบาย เพราะเหตุนั้น. (พุทฺธ) ขุ. อิติ. ๒๕/๒๕๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 31,
    "หมวด": "บุคคล",
    "เรื่อง": "ยมฺหา ธมฺมํ วิชาเนยิย สมฺมาสมฺพุทฺธเทสิตํ สกฺกจฺจํ นํ นมสฺเสยฺย อคฺคิหุตฺตํว พฺราหฺมโณ.",
    "คำแปล": "บุคคลรู้แจ้งธรรม ที่พระสัมมาสัมพุทธเจ้าทรงแสดงแล้ว จาก ผู้ใด พึงนอบน้อมผู้นั้นโดยเคารพ เหมือนพราหมณ์นับถือการบูชาไฟ ฉะนั้น. (พุทฺธ) ขุ. ธ. ๒๕/๖๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 32,
    "หมวด": "บุคคล",
    "เรื่อง": "ยสฺส ปาปํ กตํ กมฺมํ กุสเลน ปิถียติ โสมํ โลกํ ปภาเสติ อพฺภา มุตฺโตว จนฺทิมา.",
    "คำแปล": "ผู้ใดทำกรรมชั่วแล้ว ละเสียได้ด้วยกรรมดี, ผู้นั้นย่อมยังโลกนี้ ให้สว่าง เหมือนพระจันทร์พ้นจากเมฆหมอกฉะนั้น. (องฺคุลิมาล) ม. ม. ๑๒/๔๘๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 33,
    "หมวด": "บุคคล",
    "เรื่อง": "ยสฺส รุกฺขสฺส ฉายาย นิสีเทยฺย สเยยฺย วา น ตสฺส สาขํ ภญฺเชยฺย มิตฺตทุพฺโภ หิ ปาปโก.",
    "คำแปล": "บุคคลนั้นหรือนอนที่ร่มเงาต้นไม้ใด ไม่ควรหักกิ่งต้นไม้นั้น, เพราะผู้ประทุษร้ายมิตร เป็นคนเลวทราม. (โพธิสตฺต) ขุ. ชา. มหา. ๒๘/๒๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 34,
    "หมวด": "บุคคล",
    "เรื่อง": "เย จ ธมฺมสฺส กุสลา โปราณสฺส ทิสํปติ จาริตฺเตน จ สมฺปนฺนา น เต คจฺฉนฺติ ทุคฺคตึ.",
    "คำแปล": "ชนเหล่าใด ฉลาดในขนบธรรมเนียมโบราณ และประกอบด้วย จารีตประเพณีดี, ชนเหล่านั้น ย่อมไม่ไปสู่ทุคติ. (โสณโพธิสตฺต) ขุ. ชา. สตฺตติ. ๒๘/๖๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 35,
    "หมวด": "บุคคล",
    "เรื่อง": "เย น กาหนฺติ โอวาทํ นรา พุทฺเธน เทสิตํ พฺยสนํ เต คมิสฺสนฺติ รกฺขสีหิว วาณิชา.",
    "คำแปล": "ผู้ใดจักไม่ทำตามโอวาทที่ผู้รู้แสดงแล้ว, ผู้นั้นจักถึงความย่อยยับ เหมือนพ่อค้าถึงความย่อยยับเพราะพวกโจรสลัดฉะนั้น. (พุทฺธ) ขุ. ชา. ทุก. ๒๗/๗๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 36,
    "หมวด": "บุคคล",
    "เรื่อง": "โย จตฺตานํ สมุกฺกํเส ปเร จ อวชานติ นิหีโน เสน มาเนน ตํ ชญฺญา วสโล อิติ.",
    "คำแปล": "ผู้ใดยกย่องตนและดูหมิ่นผู้อื่น, เป็นคนเลวเพราะการถือตัวเอง พึงรู้ผู้นั้นว่าเป็นคนเลว. (พุทฺธ) ขุ. สุ. ๒๕/๓๕๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 37,
    "หมวด": "บุคคล",
    "เรื่อง": "โย จ สีลญฺจ ปญ์ญญฺจ สุตญฺจตฺตนิ ปสฺสติ อุภินฺนมตฺถํ จรติ อตฺตโน จ ปรสฺส จ.",
    "คำแปล": "ผู้ใดเห็นศีล ปัญญา และสุตะ ในตน. ผู้นั้นย่อมประพฤติ ประโยชน์ตนและผู้อื่นทั้ง ๒ ฝ่าย. (โพธิสตฺต) ขุ. ชา. สตฺตก. ๒๗/๒๒๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 38,
    "หมวด": "บุคคล",
    "เรื่อง": "โย จ เมตฺตํ ภาวยติ อปฺปมาณํ ปฏิสฺสโต ตนู สํโยชนา โหนฺติ ปสฺสโต อุปธิกฺขยํ.",
    "คำแปล": "ผู้ใดมีสติเฉพาะหน้า เจริญเมตตาไม่มีประมาณ, สังโยชน์ ของผู้เห็นความสิ้นแห่งอุปธินั้น ย่อมเบาบาง. (พุทฺธ) องฺ. อฏฺฐก. ๒๓/๑๕๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 39,
    "หมวด": "บุคคล",
    "เรื่อง": "โย ทนฺธกาเล ตรติ ตรณีเย จ ทนฺธเย อโยนิโส สํวิธาเนน พาโล ทุกฺขํ นิคจฺฉติ.",
    "คำแปล": "ผู้ใดย่อมรีบในกาลที่ควรช้า และช้าในกาลที่ควรรีบ, ผู้นั้น เป็นคนเขลา ย่อมถึงทุกข์ เพราะการจัดทำโดยไม่แยบคาย. (สมฺภูตเถร) ขุ. เถร. ๒๖/๓๑๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 40,
    "หมวด": "บุคคล",
    "เรื่อง": "โย ทนฺธกาเล ทนฺเธติ ตรณีเย จ ตารเย โยนิโส สํวิธาเนน สุขํ ปปฺโปติ ปณฺฑิโต.",
    "คำแปล": "ผู้ใดช้าในกาลที่ควรช้า และรีบในกาลที่ควรรีบ, ผู้นั้นเป็นผู้ ฉลาด ย่อมถึงสุข เพราะการจัดทำโดยแยบคาย. (สมฺภูตเถร) ขุ. เถร. ๒๖/๓๑๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 41,
    "หมวด": "บุคคล",
    "เรื่อง": "โย น หนฺติ น ฆาเตติ น ชินาติ น ชาปเย เมตฺตโส สพฺพภูตานํ เวรนฺตสฺส น เกนจิ.",
    "คำแปล": "ผู้ใดไม่ฆ่าเอง ไม่ให้ผู้อื่นฆ่า ไม่ชนะเอง ไม่ให้ผู้อื่นชนะ, ผู้นั้น ชื่อว่ามีเมตตาต่อสัตว์ทั้งปวง และไม่มีเวรกับใคร ๆ. (พุทฺธ) องฺ. อฏฺฐก. ๒๓/๑๕๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 42,
    "หมวด": "บุคคล",
    "เรื่อง": "โย มาตรํ ปิตรํ วา มจฺโจ ธมฺเมน โปสติ อิเธว นํ ปสํสนฺติ เปจฺจ สคฺเค ปโมทติ.",
    "คำแปล": "ผู้ใดเลี้ยงมารดาบิดาโดยธรรม บัณฑิตย่อมสรรเสริญผู้นั้นใน โลกนี้, เขาละไปแล้ว ย่อมบันเทิงในสวรรค์. (สุวรฺณสามโพธิสตฺต) ขุ. ชา. มหา. ๒๘/๑๙๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 43,
    "หมวด": "บุคคล",
    "เรื่อง": "โย เว กตญฺญู กตเวทิ ธีโร กลฺยาณมิตฺโต ทฬฺหภตฺติ จ โหติ",
    "คำแปล": "ทุกฺขิตสฺส สกฺกจฺจ กโรติ กิจฺจํ ตถาวิธํ สปฺปุริสํ วทนฺติ. ผู้มีปรีชาใด เป็นคนกตัญญูกตเวที มีกัลยาณมิตรสนิทสนมกัน และช่วยทำกิจของมิตรผู้ตกยากโดยเต็มใจ ท่านเรียกคนอย่างนั้นว่า สัตบุรุษ. (สรภงฺคโพธิสตฺต) ขุ. ชา. จตฺตาฬีส. ๒๗/๕๔๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 44,
    "หมวด": "บุคคล",
    "เรื่อง": "โย หเว อิณมาทาย ภุญฺชมาโน ปลายติ น หิ เต อิณมตฺถีติ ตํ ชญฺญา วสโล อิติ.",
    "คำแปล": "ผู้ใด กู้หนี้เขามากินมาใช้แล้วหลบหนีไป ด้วยปฏิเสธว่าหนี้ของ ท่านไม่มี พึงรู้ผู้นั้นว่าเป็นคนเลว. (พุทฺธ) ขุ. สุ. ๒๕/๓๔๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 45,
    "หมวด": "บุคคล",
    "เรื่อง": "โย โหติ พฺยตฺโต จ วิสารโท จ พหุสฺสุโต ธมฺมธโร จ โหติ",
    "คำแปล": "ธมฺมสฺส โหติ อนุธมฺมจารี ส ตาทิโส วุจฺจติ สงฺฆโสภโณ. ผู้ใดเป็นคนฉลาด แกล้วกล้า เป็นผู้ฟังมาก ทรงธรรม และ ประพฤติธรรมสมควรแก่ธรรม, คนเช่นนั้นท่านเรียกว่า ยังหมู่ให้งดงาม. (พุทฺธ) องฺ. จตุกฺก. ๒๑/๑๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 46,
    "หมวด": "บุคคล",
    "เรื่อง": "ราคญฺจ โทสญฺจ ปหา โมหํ สนฺทาลยิตฺวาน สํโยชนานิ",
    "คำแปล": "อสนฺตสํ ชีวิตสงฺขยมฺหิ เอโก จเร ขคฺควิสาณกปฺโป. บัณฑิตละราคะ โทสะ และโมหะ ทำลายสังโยชน์ได้แล้ว ย่อมไม่หวาดเสียวในสิ้นชีวิต. พึงเที่ยวไปผู้เดียวเหมือนนอแรด ฉะนั้น. (พุทฺธ) ขุ. สุ. ๒๕/๓๓๙. ขุ. จู. ๓๐/๔๒๖, ๔๒๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 47,
    "หมวด": "บุคคล",
    "เรื่อง": "สเจ อินฺทฺริยสมฺปนฺโน สนฺโต สนฺติปเท รโต ธาเรติ อนฺติมํ เทหํ เชตฺวา มารํ สวาหนํ.",
    "คำแปล": "ถ้าเป็นผู้มีอินทรีย์สมบูรณ์ สงบและยินดีในทางสงบแล้ว จึงชื่อ ว่าชนะมารพร้อมทั้งพาหนะ ทรงไว้ซึ่งกายอันมีในที่สุด. (พุทฺธ) ขุ. อิติ. ๒๕/๒๗๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 48,
    "หมวด": "บุคคล",
    "เรื่อง": "สเจ ภายถ ทุกฺขสฺส สเจ โว ทุกฺขมปฺปิยํ มา กตฺถ ปาปกํ กมฺมํ อาวี วา ยทิ วา รโห.",
    "คำแปล": "ถ้าท่านกลัวทุกข์ ถ้าท่านไม่รักทุกข์, ก็อย่าทำบาปกรรมทั้งใน ที่แจ้งทั้งในที่ลับ. (พทฺธ) ขุ. อุ. ๒๕/๑๕๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 49,
    "หมวด": "บุคคล",
    "เรื่อง": "สพฺพา ทิสา อนุปริคมฺม เจตสา เนวชฺฌคา ปิยตรมตฺตนา กฺวจิ",
    "คำแปล": "เอว ปิโย ปุถุ อตฺตา ปเรสํ ตสฺมา น หึเส ปรํ อตฺตกาโม. เราคิดค้นหาทุกทิศแล้ว ก็ไม่พบผู้อื่นซึ่งเป็นที่รักยิ่งกว่าตน ในที่ไหน ๆ, ถึงผู้อื่นก็มีตนเป็นที่รักมากอย่างนี้ เพราะฉะนั้น ผู้รักตน จึงไม่ควรเบียดเบียนผู้อื่น. (พุทฺธ) สํ. ส. ๑๕/๑๐๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 50,
    "หมวด": "บุคคล",
    "เรื่อง": "สลาภํ นาติมญฺเญยฺย นาญฺเญสํ ปิหยญฺจเร อญฺเญสํ ปิหยํ ภิกฺขุ สมาธึ นาธิคจฺฉติ.",
    "คำแปล": "ไม่พึงดูหมิ่นลาภของตน ไม่ควรเที่ยวปรารถนาลาภของผู้อื่น ภิกษุปรารถนาลาภของผู้อื่น ย่อมไม่บรรลุสมาธิ. (พุทฺธ) ขุ. ธ. ๒๕/๖๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 51,
    "หมวด": "บุคคล",
    "เรื่อง": "สาติเยสุ อนสฺสาวี อติมาเน จ โน ยุโต สณฺโห จ ปฏิภาณวา น สทฺโธ น วิรชฺชติ.",
    "คำแปล": "ผู้ไม่ระเริงไปในอารมณ์ที่ชอบใจ ไม่ประกอบในความดูหมิ่น เป็นผู้ละเอียดเฉียบแหลม ย่อมไม่เชื่อง่าย ไม่หน่ายแหนง. (พุทฺธ) ขุ. สุ. ๒๕/๕๐๑. ขุ. มหา. ๒๙/๒๗๙,๒๘๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 52,
    "หมวด": "บุคคล",
    "เรื่อง": "สารตฺตา กามโภเคสุ คิทฺธา กาเมสุ มุจฺฉิตา อติสารํ น พุชฺฌนฺติ มจฺฉา ขิปฺปํว โอฑฺฑิตํ.",
    "คำแปล": "ผู้ติดใจในการบริโภคกาม ยินดีหมกมุ่นในกามทั้งหลาย ย่อม ไม่รู้สึกซึ่งความถลำตัว เหมือนปลาถลันเข้าลอบที่เขาดักไว้ไม่รู้สึกตัว ฉะนั้น. (พุทฺธ) สํ. ส. ๑๕/๑๐๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 53,
    "หมวด": "บุคคล",
    "เรื่อง": "สุปิเนน ยถาปิ สงฺคตํ ปฏิพุทฺโธ ปุริโส น ปสฺสติ",
    "คำแปล": "เอวมฺปิ ปิยายิตํ ชนํ เปตํ กาลกตํ น ปสฺสติ. คนผู้ตื่นขึ้นแล้ว ย่อมไม่เห็นอารมณ์อันประจวบด้วยความฝัน ฉันใด, คนผู้อยู่ย่อมไม่เห็นชนอันตนรักทำกาละล่วงไปฉันนั้น. (พุทฺธ) ขุ. สุ. ๒๕/๔๙๒. ขุ. มหา. ๒๙/๑๕๑,๑๕๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 54,
    "หมวด": "บุคคล",
    "เรื่อง": "เสหิ ทาเรหิ อสนฺตุฏฺโฐ เวสิยาสุ ปทุสฺสติ ทุสฺสติ ปรทาเรสุ ตํ ปราภวโต มุขํ.",
    "คำแปล": "ผู้ไม่สันโดษด้วยภริยาของตน ย่อมซุกซนในหญิงแพศยา และ ประทุษร้ายในภริยาของคนอื่น, นั่นเป็นเหตุแห่งความเสื่อม. (พุทฺธ) ขุ. สุ. ๒๕/๓๔๘",
    "ผู้กล่าว": null,
    "ที่มา": null
  }
]