[
  {
    "ลำดับ": 1,
    "หมวด": "ตน",
    "เรื่อง": "อตฺตา หิ อตฺตโน นาโถ โก หิ นาโถ ปโร สิยา อตฺตนา หิ สุทนฺเตน นาถํ ลภติ ทุลฺลภํ.",
    "คำแปล": "ตนแล เป็นที่พึ่งของตน คนอื่น ใครเล่าจะเป็นที่พึ่งได้ ก็บุคคล มีตนฝึกฝนดีแล้ว ย่อมได้ที่พึ่งที่ได้ยาก. (พุทฺธ) ขุ. ธ. ๒๕/๓๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 2,
    "หมวด": "ตน",
    "เรื่อง": "นตฺถิ อตฺตสมํ เปมํ นตฺถิ ธญฺญสมํ ธนํ นตฺถิ ปญฺญาสมา อาภา วุฏฺฐิ เว ปรมา สรา.",
    "คำแปล": "สิ่งที่รัก (อื่น) เสมอด้วยตนไม่มี, ทรัพย์ (อื่น) เสมอด้วย ข้าวเปลือกไม่มี, แสงสว่าง (อื่น) เสมอด้วยปัญญาไม่มี, ฝนแลเป็นสระอย่างยิ่ง. (พุทฺธ) สํ. ส. ๑๕/๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 3,
    "หมวด": "ตน",
    "เรื่อง": "ยสฺส อจฺจนฺตทุสฺสีลฺยํ มาลุวา สาลมิโวตฺถตํ กโรติ โส ตถตฺตานํ ยถา นํ อิจฺฉตี ทิโส.",
    "คำแปล": "ผู้ใดมีความไร้ศีลธรรมครอบคลุม เหมือนย่านทรายคลุมไม้สาละ ผู้นั้นชื่อว่าทำตนเหมือนถูกผู้ร้ายคุมตัว. (พุทฺธ) ขุ. ธ. ๒๕/๓๗.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 4,
    "หมวด": "ไม่ประมาท",
    "เรื่อง": "อปฺปมตฺตา สตีมนฺโต สุสีลา โหถ ภิกฺขโว สุสมาหิตสงฺกปฺปา สจิตฺตมนุรกฺขถ.",
    "คำแปล": "ภิกษุทั้งหลาย ! พวกเธอจงเป็นผู้ไม่ประมาท มีสติ มีศีลดีงาม ตั้งความดำริไว้ให้ดี คอยรักษาจิตของตน. (พุทฺธ) ที. มหา ๑๐/๑๔๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 5,
    "หมวด": "ไม่ประมาท",
    "เรื่อง": "อปฺปมาทรตา โหถ สจิตฺตมนุกฺขถ ทุคฺคา อุทฺธรถตฺตานํ ปงฺเก สนฺโนว กุญฺชโร.",
    "คำแปล": "ท่านทั้งหลาย จงยินดีในความไม่ประมาท คอยรักษาจิต ของตน, จงถอนตนขึ้นจากหล่ม เหมือนช้างที่ตกหล่มถอนตนขึ้นฉะนั้น. (พุทฺธ) ขุ. ธ. ๒๕/๕๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 6,
    "หมวด": "ไม่ประมาท",
    "เรื่อง": "อปฺปมาทรโต ภิกฺขุ ปมาเท ภยทสฺสิ วา สญฺโญชนํ อณุํ ถูลํ ฑหํ อคฺคีว คจฺฉติ.",
    "คำแปล": "ภิกษุยินดีในความไม่ประมาท หรือเห็นภัยในความประมาท ย่อมเผาสังโยชน์น้อยใหญ่ไป เหมือนไฟไหม้เชื้อน้อยใหญ่ไปฉะนั้น. (พุทฺธ) ขุ. ธ. ๒๕/๑๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 7,
    "หมวด": "ไม่ประมาท",
    "เรื่อง": "อปฺปมาทรโต ภิกฺขุ ปมาเท ภยทสฺสิ วา อภพฺโพ ปริหานาย นิพฺพานสฺเสว สนฺติเก.",
    "คำแปล": "ภิกษุยินดีในความไม่ประมาท หรือเห็นภัยในความประมาท เป็นผู้ไม่ควรเพือจะเสื่อม (ชื่อว่า) อยู่ใกล้พระนิพพานทีเดียว. (พุทฺธ) ขุ. ธ. ๒๕/๑๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 8,
    "หมวด": "ไม่ประมาท",
    "เรื่อง": "เอวํวิหารี สโต อปฺปมตฺโต ภิกฺขุ จรํ หิตฺวา มมายิตานิ",
    "คำแปล": "ชาติชรํ โสกปริทฺทวญฺจ อิเธว วิทฺวา ปชเหยฺย ทุกฺขํ. ภิกษุผู้มีธรรมเป็นเครื่องอยู่อย่างนี้ มีสติ ไม่ประมาท ละความ ถือมั่นว่าของเราได้แล้วเที่ยวไป เป็นผู้รู้ พึงละชาติ ชรา โสกะ ปริเทวะ และทุกข์ ในโลกนี้ได้. (พุทฺธ) ขุ. สุ. ๒๕/๕๓๕. ขุ. จู. ๓๐/๙๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 9,
    "หมวด": "ไม่ประมาท",
    "เรื่อง": "อุฏฺฐาเนนปฺปมาเทน สญฺญเมน ทเมน จ ทีปํ กยิราถ เมธาวี ยํ โอโฆ นาภิกีรติ.",
    "คำแปล": "คนมีปัญญา พึงสร้างเกาะ ที่น้ำหลากมาท่วมไม่ได้ ด้วยความ หมั่น ความไม่ประมาท ความสำรวม และความข่มใจ. (พุทฺธ) ขุ. ธ. ๒๕/๑๘.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 10,
    "หมวด": "กรรม",
    "เรื่อง": "อุฏฺฐาตา กมฺมเธยฺเยสุ อปฺปมตฺโต วิจกฺขโณ สุสํวิหิตกมฺมนฺโต ส ราชวสตึ วเส.",
    "คำแปล": "ผู้หมั่นในการงาน ไม่ประมาท เป็นผู้รอบคอบ จัดการงาน เรียบร้อย. จึงควรอยู่ในราชการ. (พุทฺธ) ขุ. ชา. มหา. ๒๘/๓๓๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 11,
    "หมวด": "กรรม",
    "เรื่อง": "ปาปญฺเจ ปุริโส กยิรา น นํ กยิรา ปุนปฺปุนํ น ตมฺหิ ฉนฺทํ กยิราถ ทุกฺโข ปาปสฺส อุจฺจโย.",
    "คำแปล": "ถ้าคนพึงทำบาป ก็ไม่ควรทำบาปนั้นบ่อย ๆ ไม่ควรทำความพอ ใจในบาปนั้น เพราะการสั่งสมบาป นำทุกข์มาให้. (พุทฺธ) ขุ. ธ. ๒๕/๓๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 12,
    "หมวด": "กรรม",
    "เรื่อง": "โย ปุพฺเพ กตกลฺยาโณ กตตฺโถ นาวพุชฺฌติ ปจฺฉา กิจฺเจ สมุปฺปนฺเน กตฺตารํ นาธิคจฺฉติ.",
    "คำแปล": "ผู้อื่นทำความดีให้ ทำประโยชน์ให้ก่อน แต่ไม่สำนึกถึง (บุญคุณ) เมื่อมีกิจเกิดขึ้นภายหลัง จะหาผู้ช่วยทำไม่ได้. (โพธิสตฺต) ขุ. ชา. เอก. ๒๗/๒๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 13,
    "หมวด": "กรรม",
    "เรื่อง": "สพฺเพ ตสนฺติ ทณฺฑสฺส สพฺเพ ภายนฺติ มจฺจุโน อตฺตานํ อุปมํ กตฺวา น หเนยฺย น ฆาตเย.",
    "คำแปล": "สัตว์ทั้งปวง หวาดต่ออาญา ล้วนกลัวต่อความตาย ควรทำตน ให้เป็นอุปมาแล้ว ไม่ฆ่าเขาเอง ไม่พึงให้ผู้อื่นฆ่า (ผู้อื่น). (พุทฺธ) ขุ. ธ. ๒๕/๓๒.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 40,
    "หมวด": "อดทน",
    "เรื่อง": "ขนฺติ ธีรสฺส ลงฺกาโร ขนฺติ ตโป ตปสฺสิโน ขนฺติ พลํ ว ยตีนํ ขนฺติ หิตสุขาวหา.",
    "คำแปล": "ขันติเป็นเครื่องประดับของนักปราชญ์ ขันติเป็นตบะของผู้ พากเพียร ขันติเป็นกำลังของนักพรต ขันตินำประโยชน์สุขมาให้. ส. ม. ๒๒๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 41,
    "หมวด": "อดทน",
    "เรื่อง": "น สุทฺธิ เสจเนน อตฺถิ นปิ เกวลี พฺราหฺมโณ น เจว ขนฺติ โสรจฺจํ นปิ โส ปรินิพฺพุโต.",
    "คำแปล": "ความบริสุทธิ์ก็ดี ผู้ที่จะประเสริฐล้วนก็ดี ขันติและโสรัจจะก็ดี จะเป็นผู้เย็นสนิทก็ดี ย่อมไม่มี เพราะการชำระล้าง (ด้วยน้ำ). (โพธิสตฺต) ขุ. ชา. ปกิณฺณก. ๒๗/๓๗๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 42,
    "หมวด": "อดทน",
    "เรื่อง": "นเหตมตฺถํ มหตีปิ เสนา สราชิกา ยุชฺฌมานา ลเภถ",
    "คำแปล": "ยํ ขนฺติมา สปฺปุริโส ลเภถ ขนฺติพลสฺสูปสมตฺติ เวรา. เสนาแม้หมู่ใหญ่ พร้อมด้วยพระราชา รบอยู่ ไม่พึงได้ ประโยชน์ที่สัตบุรุษผู้มีขันติพึงได้, (เพราะว่า) เวรทั้งหลายของผู้มี ขันติเป็นกำลัง ย่อมสงบระงับ. (โพธิสตฺต) ขุ. ชา. จตฺตาฬีส. ๒๗/๕๓๘.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 43,
    "หมวด": "จิต",
    "เรื่อง": "อนวสฺสุตจิตฺตสฺส อนนฺวาหตเจตโส ปุญฺญปาปปหีนสฺส นตฺถิ ชาครโต ภยํ.",
    "คำแปล": "ผู้มีจิตอันไม่ชุ่มด้วยราคะ มีใจอันโทสะไม่กระทบแล้ว มีบุญ และบาปอันละได้แล้ว ตื่นอยู่ ย่อมไม่มีภัย. (พุทฺธ) ขุ. ธ. ๒๕/๒๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 44,
    "หมวด": "จิต",
    "เรื่อง": "กุมฺภูปมํ กายมิมํ วิทิตฺวา นครูปมํ จิตฺตมิทํ ถเกตฺวา",
    "คำแปล": "โยเธถ มารํ ปญฺญาวุเธน ชิตญฺจ รกฺเข อนิเวสโน สิยา. บุคคลรู้กายนี้ที่เปรียบด้วยหม้อ กั้นจิตที่เปรียบด้วยเมืองนี้แล้ว พึงรบมารด้วยอาวุธคือปัญญา และพึงรักษาแนวที่ชนะไว้ ไม่พึง ยับยั้งอยู่. (พุทฺธ) ขุ. ธ. ๒๕/๒๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 45,
    "หมวด": "จิต",
    "เรื่อง": "จิตฺเตน นียติ โลโก จิตฺเตน ปริกสฺสติ จิตฺตสฺส เอกธมฺมสฺส สพฺเพว วสมนฺวคู.",
    "คำแปล": "โลกถูกจิตนำไป ถูกจิตชักไป, สัตว์ทั้งปวงไปสู่อำนาจแห่ง จิตอย่างเดียว. (พุทฺธ) สํ. ส. ๑๕/๕๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 46,
    "หมวด": "จิต",
    "เรื่อง": "ตณฺหาธิปนฺนา วตฺตสีลพทฺธา ลูขํ ตปํ วสฺสสตํ จรนฺตา",
    "คำแปล": "จิตฺตญฺจ เนสํ น สมฺมา วิมุตฺตํ หีนตฺตรูปา น ปารงฺคมา เต. ผู้ถูกตัณหาครอบงำ ถูกศีลพรตผูกมัด ประพฤติตบะอัน เศร้าหมองตั้งร้อยปี, จิตของเขาก็หลุดพ้นด้วยดีไม่ได้. เขามีตนเลว จะถึงฝั่งไม่ได้. (พุทฺธ) สํ. ส. ๑๕/๔๐",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 47,
    "หมวด": "จิต",
    "เรื่อง": "ทุนฺนิคฺคหสฺส ลหุโน ยตฺถ กามนิปาติโน จิตฺตสฺส ทมโถ สาธุ จิตฺตํ ทนฺตํ สุขาวหํ.",
    "คำแปล": "การฝึกจิตที่ข่มยาก ที่เบา มักตกไปในอารมณ์ที่น่าใคร่ เป็น ความดี, (เพราะว่า) จิตที่ฝึกแล้ว นำสุขมาให้. (พุทฺธ) ขุ. ธ. ๒๕/๑๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 48,
    "หมวด": "จิต",
    "เรื่อง": "ปทุฏฺฐจิตฺตสฺส น ผาติ โหติ น จาปิ นํ เทวตา ปูชยนฺติ",
    "คำแปล": "โย ภาตรํ เปตฺติกํ สาปเตยฺยํ อวญฺจยี ทุกฺกฏกมฺมการี. ผู้ใดทำกรรมชั่ว ล่อลวงเอาทรัพย์สมบัติพี่น้องพ่อแม่ ผู้นั้นมีจิต ชั่วร้าย ย่อมไม่มีความเจริญ แม้เทวดาก็ไม่บูชาเขา. (นทีเทวตา) ขุ. ชา. ติก. ๒๗/๑๒๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 49,
    "หมวด": "จิต",
    "เรื่อง": "ภิกฺขุ สิยา ฌายิ วิมุตฺตจิตฺโต อากงฺเข เว หทยสฺสานุปตฺตึ",
    "คำแปล": "โลกสฺส ญตฺวา อุทยพฺพยญฺจ สุเจตโส อนิสฺสิโต ตทานิสํโส. ภิกษุเพ่งพินิจ มีจิตหลุดพ้น รู้ความเกิดและความเสื่อมแห่ง โลกแล้ว มีใจดี ไม่ถูกกิเลสอาศัย มีธรรมนั้นเป็นอานิสงส์ พึงหวัง ความบริสุทธิ์แห่งใจได้. (เทวปุตฺต) สํ. ส. ๑๔/๗๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 50,
    "หมวด": "จิต",
    "เรื่อง": "โย อลีเนน จิตฺเตน อลีนมนโส นโร ภาเวติ กุสลํ ธมฺมํ โยคกฺเขมสฺส ปตฺติยา",
    "คำแปล": "ปาปุเณ อนุปุพฺเพน สพฺพสํโยชนกฺขยํ. คนใดมีจิตไม่ท้อถอย มีใจไม่หดหู่ บำเพ็ญกุศลธรรม เพื่อ บรรลุธรรมที่เกษมจากโยคะ พึงบรรลุธรรมเป็นที่สิ้นสังโยชน์ทั้งปวงได้. (พุทฺธ) ขุ. ชา. เอก. ๒๗/๑๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 51,
    "หมวด": "จิต",
    "เรื่อง": "สุทุทฺทสํ สุนิปุณํ ยตฺถ กามนิปาตินํ จิตฺตํ รกฺเขถ เมธาวี จิตฺตํ คุตฺตํ สุขาวหํ.",
    "คำแปล": "ผู้มีปัญญา พึงรักษาจิตที่เห็นได้ยากนัก ละเอียดนัก มักตกไป ในอารมณ์ที่น่าใคร่, (เพราะว่า) จิตที่คุ้มครองแล้ว นำสุขมาให้. (พุทฺธ) ขุ. ธ. ๒๕/๑๙.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 53,
    "หมวด": "ทาน",
    "เรื่อง": "อเทยฺเยสุ ททํ ทานํ เทยฺเยสุ นปฺปเวจฺฉติ อาปาสุ พฺยสนํ ปตฺโต สหายํ นาธิคจฺฉติ.",
    "คำแปล": "ผู้ใดให้ทานในบุคคลที่ไม่ควรให้ ไม่ให้ในคนที่ควรให้. ผู้นั้น ถึงความเสื่อมเพราะอันตราย ย่อมไม่ได้สหาย. (โพธิสตฺต) ขุ. ชา. จตุกฺก. ๒๗/๑๒๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 54,
    "หมวด": "ทาน",
    "เรื่อง": "อนฺนโท พลโท โหติ วตฺถโท โหติ วณฺณโท ยานโท สุขโท โหติ ทีปโท โหติ จกฺขุโท.",
    "คำแปล": "ผู้ให้ข้าว ชื่อว่าให้กำลัง ผู้ให้ผ้า ชื่อว่าให้ผิวพรรณ ผู้ให้ยาน- พาหนะ ชื่อว่าให้ความสุข ผู้ให้ประทีปโคมไฟ ชื่อว่าให้จักษุ. (พุทฺธ) สํ. ส. ๑๕/๔๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 55,
    "หมวด": "ทาน",
    "เรื่อง": "ปนาปทายี ลภเต มนาปํ อคฺคสฺส ทาตา ลภเต ปุนคฺคํ",
    "คำแปล": "วรสฺส ทาตา วรลาภี จ โหติ เสฏฺฐนฺทโท เสฏฺฐมุเปติ ฐานํ. ผู้ให้ของชอบใจ ย่อมได้ของชอบใจ ผู้ให้ของเลิศ ย่อมได้ ของเลิศ ผู้ให้ของดี ย่อมได้ของดี ผู้ให้ของประเสริฐ ย่อมถึง ฐานะอันประเสริฐ. (พุทฺธ) องฺ. ปญฺจก. ๒๒/๕๖.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 56,
    "หมวด": "ธรรม",
    "เรื่อง": "อตฺถงฺคตสฺส น ปมาณมตฺถิ เยน นํ วชฺชึ ตํ ตสฺส นตฺถิ",
    "คำแปล": "สพฺเพสุ ธมฺเมสุ สมูหเตสุ สมูหตา วาทปถาปิ สพฺเพ. ท่านผู้ดับไป (คือปรินิพพาน) แล้ว ไม่มีประมาณ, จะพึง กล่าวถึงท่านนั้นด้วยเหตุใด เหตุนั้นของท่านก็ไม่มี, เมื่อธรรมทั้งปวง (มีขันธ์เป็นต้น) ถูกเพิกถอนแล้ว แม้คลองแห่งถ้อยคำที่จะพูดถึง (ว่าผู้นั้นเป็นอะไร) ก็เป็นอันถูกเพิกถอนเสียทั้งหมด. (พุทฺธ) ขุ. ส. ๒๕/๕๓๙. ขุ. จู. ๓๐/๑๓๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 57,
    "หมวด": "ธรรม",
    "เรื่อง": "อาทานตณฺหํ วินเยถ สพฺพํ อุทฺธํ อโธ ติริยํ วาปิ มชฺเฌ",
    "คำแปล": "ยํ ยํ หิ โลกสฺมึ อุปาทิยนฺติ เตเนว มาโร อนฺเวติ ชนฺตุํ. พึงขจัดตัณหาที่เป็นเหตุถือมั่นทั้งปวง ทั้งเบื้องสูง เบื้องต่ำ เบื้องขวาง ท่ามกลาง, เพราะเขาถือมั่นสิ่งใด ๆ ในโลกไว้ มารย่อม ติดตามเขาไป เพราะสิ่งนั้น ๆ. (พุทฺธ) ขุ. ส. ๒๕/๕๔๖. ขุ. จู. ๓๐/๒๐๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 58,
    "หมวด": "ธรรม",
    "เรื่อง": "อุจฺฉินฺท สิเนหมตฺตโน กุมุทํ สารทิกํว ปาณินา",
    "คำแปล": "สนฺติมคฺคเมว พฺรูหย นิพฺพานํ สุคเตน เทสิตํ. จงเด็ดเยื่อใยของตนเสีย เหมือนเอาฝ่ามือเด็ดบัวในฤดูแล้ง จง เพิ่มพูนทางสงบ (ให้ถึง) พระนิพพานที่พระสุคตแสดงแล้ว. (พุทฺธ) ขุ. ธ. ๒๕/๕๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 59,
    "หมวด": "ธรรม",
    "เรื่อง": "โอวเทยฺยานุสาเสยฺย อสพฺภา จ นิวารเย สติ หิ โส ปิโย โหติ อสตํ โหติ อปฺปิโย.",
    "คำแปล": "บุคคลควรเตือนกัน ควรสอนกัน และป้องกันจากคนไม่ดี เพราะเขาย่อมเป็นที่รักของคนดี แต่ไม่เป็นที่รักของคนไม่ดี. (พุทฺธ) ขุ. ธ. ๒๕/๒๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 60,
    "หมวด": "ธรรม",
    "เรื่อง": "กาเมสุ พฺรหฺมจริยวา วีตตณฺโห สทา สโต สงฺขาย นิพฺพุโต ภิกฺขุ ตสฺส โน สนฺติ อิญฺชิตา.",
    "คำแปล": "ภิกษุผู้เห็นโทษในกาม มีความประพฤติประเสริฐ ปราศจาก ตัณหา สติทุกเมื่อ พิจารณาแล้ว ดับกิเลสแล้ว ย่อมไม่มีความ หวั่นไหว. (พุทฺธ) ขุ. สุ. ๒๕/๕๓๑. ขุ. จู. ๓๐/๓๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 61,
    "หมวด": "ธรรม",
    "เรื่อง": "ขตฺติโย จ อธมฺมฏฺโฐ เวสฺโส จาธมฺมนิสฺสิโต เต ปริจฺจชฺชุโภ โลเก อุปปชฺชนฺติ ทุคฺคตึ.",
    "คำแปล": "กษัตริย์ไม่ทรงตั้งอยู่ในธรรม และแพศย์ [ คนสามัญ ] ไม่ อาศัยธรรม ชนทั้ง ๒ นั้นละโลกแล้ว ย่อมเข้าถึงทุคติ. (โพธิสตฺต) ขุ. ชา. ปญฺจก. ๒๗/๑๗๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 62,
    "หมวด": "ธรรม",
    "เรื่อง": "คตทฺธิโน วิโสกสฺส วิปฺปมุตฺตสฺส สพฺพธิ สพฺพคนฺถปฺปหีนสฺส ปริฬาโห น วิชฺชติ.",
    "คำแปล": "ท่านผู้มีทางไกลอันถึงแล้ว หายโศก หลุดพ้นแล้วในธรรม ทั้งปวง ละกิเลสเครื่องรัดทั้งปวงแล้ว ย่อมไม่มีความเร่าร้อน. (พุทฺธ) ขุ. ธ. ๒๕/๒๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 63,
    "หมวด": "ธรรม",
    "เรื่อง": "จเช ธนํ องฺควรสฺส เหตุ องฺคํ จเช ชีวิตํ รกฺขมาโน",
    "คำแปล": "องฺคํ ธนํ ชีวิตญฺจาปิ สพฺพํ จเช นโร ธมฺมมนุสฺสรนฺโต. พึงสละทรัพย์เพื่อรักษาอวัยวะ, เมื่อรักษาชีวิตพึงสละอวัยวะ, เมื่อคำนึงถึงธรรม พึงสละอวัยวะ ทรัพย์ และแม้ชีวิต ทุกอย่าง. (โพธิสตฺต) ขุ. ชา. อสีติ. ๒๘/๑๔๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 64,
    "หมวด": "ธรรม",
    "เรื่อง": "ฉนฺทชาโต อนกฺขาเต มนสา จ ผุโฐ สิยา กาเม จ อปฏิพทฺธจิตฺโต อุทฺธํโสโตติ วุจฺจติ.",
    "คำแปล": "พึงเป็นผู้พอใจและประทับใจในพระนิพพานที่บอกไม่ได้ ผู้มีจิต ไม่ติดกาม ท่านเรียกว่าผู้มีกระแสอยู่เบื้องบน. (พุทฺธ) ขุ. ธ. ๒๕/๔๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 65,
    "หมวด": "ธรรม",
    "เรื่อง": "ชิฆจฺฉา ปรมา โรคา สงฺขารา ปรมา ทุกฺขา เอตํ ตฺวา ยถาภูตํ นิพฺพานํ ปรมํ สุขํ.",
    "คำแปล": "ความหิวเป็นโรคอย่างยิ่ง สังขารเป็นทุกข์อย่างยิ่ง รู้ข้อนั้น ตามเป็นจริงแล้ว ดังเสียได้ เป็นสุขอย่างยิ่ง. (พุทฺธ) ขุ. ธ. ๒๕/๔๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 66,
    "หมวด": "ธรรม",
    "เรื่อง": "ชีรนฺติ เว ราชรถา สุจิตฺตา อโถ สรีรมฺปิ ชรํ อุเปติ",
    "คำแปล": "สตญฺจ ธมฺโม น ชรํ อุเปติ สนฺโต หเว สพฺภิ ปเวทยนฺติ. ราชรถอันงดงามย่อคร่ำคร่า แม้ร่างกายก็เข้าถึงชรา ส่วนธรรม ของสัตบุรุษย่อมไม่เข้าถึงชรา สัตบุรุษกับสัตบุรุษเท่านั้นย่อมรู้กันได้. (พุทฺธ) สํ. ส. ๑๕/๑๐๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 67,
    "หมวด": "ธรรม",
    "เรื่อง": "เต ฌายิโน สาตติกา นิจฺจํ ทฬฺหปรกฺกมา ผุสนฺติ ธีรา นิพฺพานํ โยคกุเขมํ อนุตฺตรํ.",
    "คำแปล": "ผู้ฉลาดนั้นเป็นผู้เพ่งพินิจ มีเพียรติดต่อ บากบั่นมั่นคงเป็นนิตย์ ย่อมถูกต้องพระนิพพานอันปลอดจากโยคะ หาธรรมอื่นยิ่งกว่ามิได้. (พุทฺธ) ขุ. ธ . ๒๕/๑๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 68,
    "หมวด": "ธรรม",
    "เรื่อง": "ทุกฺขเมว หิ สมฺโภติ ทุกฺขํ ติฏฺฐติ เวติ จ นาญฺญตฺร ทุกฺขา สมฺโภติ นาญฺญตฺร ทุกฺขา นิรุชฺฌติ.",
    "คำแปล": "ทุกข์เท่านั้นเกิดขึ้น ทุกข์ย่อมตั้งอยู่ และเสื่อมไป นอกจากทุกข์ ไม่มีอะไรเกิด นอกจากทุกข์ไม่มีอะไรดับ. (วชิราภิกฺขุนี) สํ. ส. ๑๕/๑๙๙. ขุ. มหา. ๒๙/๕๓๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 69,
    "หมวด": "ธรรม",
    "เรื่อง": "ธมฺโม ปโถ มหาราช อธมฺโม ปน อุปฺปโถ อธมฺโม นิรยํ เนติ ธมฺโม ปาเปติ สุคตึ.",
    "คำแปล": "มหาราช ! ธรรมเป็นทาง (ควรดำเนินตาม) ส่วนอธรรมนอกลู่ นอกทาง (ไม่ควรดำเนินตาม) อธรรมนำไปนรก ธรรมให้ ถึงสวรรค์. (โพธิสตฺต) ขุ. ชา. สฏฺฐิ. ๒๘/๓๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 70,
    "หมวด": "ธรรม",
    "เรื่อง": "นนฺทิสญฺโญชโน โลโก วิตกฺกสฺส วิจารณา ตณฺหาย วิปฺปหาเนน นิพฺพานํ อิติ วุจฺจติ.",
    "คำแปล": "สัตว์โลกมีความเพลินเป็นเครื่องผูกพัน มีวิตกเป็นเครื่องเที่ยวไป ท่านเรียกว่านิพพาน เพราะละตัณหาได้. (พุทฺธ) ขุ. สุ. ๒๕/๕๔๗. ขุ. จู ๓๐/๒๑๖,๒๑๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 71,
    "หมวด": "ธรรม",
    "เรื่อง": "นาญฺญตฺร โพชฺฌาตปสา นาญฺญตฺร อินฺทฺริยสํวรา นาญฺญตฺร สพฺพนิสฺสคฺคา โสตฺถึ ปสฺสามิ ปาณินํ.",
    "คำแปล": "เรา (ตถาคต) ไม่เห็นความสวัสดีของสัตว์ทั้งหลาย นอกจาก ปัญญา ความเพียร ความระวังตัว และการสละสิ่งทั้งปวง. (พุทฺธ) สํ. ส. ๑๕/๗๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 72,
    "หมวด": "ธรรม",
    "เรื่อง": "ปญฺจกฺขนฺธา ปริญฺญาตา ติฏฺฐนฺติ ฉินฺนมูลกา ทุกฺขกฺขโย อนุปฺปตฺโต นตฺถิทานิ ปุนพฺภโว.",
    "คำแปล": "เบญจขันธ์ที่กำหนดรู้แล้ว มีรากขาดตั้งอยู่ ถึงความสิ้นทุกข์ แล้ว ก็ไม่มีภพต่อไปอีก. (พฺรหฺมทตฺตเถรี) ขุ. เถร. ๒๖/๓๓๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 73,
    "หมวด": "ธรรม",
    "เรื่อง": "ปตฺตา เต นิพฺพานํ เย ยุตฺตา ทสพลสฺส ปาวจเน อุปฺโปสฺสุกฺกา ฆเฏนฺติ ชาติมรณปฺปหานาย.",
    "คำแปล": "ผู้ใดประกอบในธรรมวินัยของพระทศพล มีความขวนขวายน้อย พากเพียรละความตาย ผู้นั้นย่อมบรรลุพระนิพพาน. (สุเมธาเถร) ขุ. เถรี. ๒๖/๕๐๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 74,
    "หมวด": "ธรรม",
    "เรื่อง": "พหุสฺสุตํ อุปาเสยฺย สุตญฺจ น วนาสเย ตํ มูลํ พฺรหฺมจริยสฺส ตสฺมา ธมฺมธโร สิยา.",
    "คำแปล": "พึงนั่งใกลผู้เป็นพหูสูต และไม่พึงทำสุตะให้เสื่อม สุตะนั้นเป็น รากแห่งพรหมจรรย์ เพราะฉะนั้น ควรเป็นผู้ทรงธรรม. (อานนฺทเถร) ขุ. เถร. ๒๖/๔๐๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 75,
    "หมวด": "ธรรม",
    "เรื่อง": "มคฺคานฏฺฐงฺคิโก เสฏฺโฐ สจฺจานํ จตุโร ปทา วิราโค เสฏฺโฐ ธมฺมานํ ทิปทานญฺจ จกฺขุมา.",
    "คำแปล": "บรรดาทางทั้งหลาย ทางมีองค์ ๘ ประเสริฐสุด, บรรดาสัจจะ ทั้งหลาย บท ๔ ประเสริฐสุด, บรรดาธรรมทั้งหลาย วิราคธรรม ประเสริฐสุด, และบรรดาสัตว์ ๒ เท้าทั้งหลาย พระพุทธเจ้าผู้มีจักษุ ประเสริฐสุด. (พุทฺธ) ขุ. ธ. ๒๕/๕๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 76,
    "หมวด": "ธรรม",
    "เรื่อง": "ยตฺถ นามญฺจ รูปญฺจ อเสสํ อุปรุชฺฌติ วิญฺญาณสฺส นิโรเธน เอตฺเถตํ อุปรุชฺฌติ.",
    "คำแปล": "นามและรูปย่อมดับไม่เหลือในที่ใด นามและรูปนี้ย่อมดับในที่นั้น เพราะวิญญาณดับ. (พุทฺธ) ขุ. สุง ๒๕/๕๓๑. ขุ. จู. ๓๐/๒๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 77,
    "หมวด": "ธรรม",
    "เรื่อง": "ยมฺหิ สจฺจญฺจ ธมฺโม จ อหึสา สญฺญโม ทโม เอตทริยา เสวนฺติ เอตํ โลเก อนามตํ.",
    "คำแปล": "สัจจะ ธรรมะ อหิงสา สัญญมะ และทมะ มีอยู่ในผู้ใด อารยชน ย่อมคบผู้นั้น นั่นเป็นธรรมอันไม่ตายในโลก. (อุปสมฬฺหาโพธิสตฺต) ขุ. ชา. ทุก. ๒๗/๕๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 78,
    "หมวด": "ธรรม",
    "เรื่อง": "ยานิ โสตานิ โลกสฺมึ สติ เตสํ นิวารณํ โสตานํ สํวรํ พฺรูมิ ปญฺญาเยเต ปิถิยฺยเร.",
    "คำแปล": "กระแสเหล่าใดมีอยู่ในโลก สติเป็นเครื่องกั้นกระแสเหล่านั้น เรากล่าวว่าสติเป็นเครื่องกั้นกระแส กระแสเหล่านั้นอันบุคคลปิดกั้นได้ ด้วยปัญญา. (พุทฺธ) ขุ. สุ. ๒๕/๕๓๐. ขุ. จู. ๓๐/๑๖,๒๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 79,
    "หมวด": "ธรรม",
    "เรื่อง": "เย สนฺตจิตฺตา นิปกา สติมนฺโต จ ฌายิโน สมฺมา ธมฺมํ วิปสฺสนฺติ กาเมสุ อนเปกฺขิโน.",
    "คำแปล": "ผู้มีจิตสงบ มีปัญญาเครื่องรักษาตัว มีสติ เป็นผู้เพ่งพินิจ ไม่เยื่อใยในกาม ย่อมเห็นธรรมโดยชอบ. (พุทฺธ) ขุ. อิติ. ๒๕/๒๖๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 80,
    "หมวด": "ธรรม",
    "เรื่อง": "โย จ ปปญฺจํ หิตฺวาน นิปฺปปญฺจปเท รโต อาราธยิ โส นิพฺพานํ โยคกุเขมํ อนุตฺตรํ.",
    "คำแปล": "ผู้ใดละปปัญจธรรมที่ทำให้เนิ่นช้าได้แล้ว ยินดีในธรรมที่ไม่มี สิ่งทำให้เนิ่นช้า ผู้นั้นก็บรรลุพระนิพพานอันปลอดจากโยคะ ไม่มี ธรรมอื่นยิ่งกว่า. (สารีปุตฺต) องฺ. ฉกฺก. ๒๒/๓๒๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 81,
    "หมวด": "ธรรม",
    "เรื่อง": "สกํ หิ ธมฺมํ ปริปุณฺณมาหุ อญฺญสฺส ธมฺมํ ปน หีนมาหุ",
    "คำแปล": "เอวมฺปิ วิคฺคยฺห วิวาทยนฺติ สกํ สกํ สมฺมติมาหุ สจฺจํ. สมณพราหมณ์บางเหล่ากล่าวธรรมของตนว่าบริบูรณ์, แต่ กล่าวธรรมของผู้อื่นว่าเลว (บกพร่อง), เขาย่อมทะเลาะวิวาทกัน แม้ด้วยเหตุนี้ เพราะต่างก็กล่าวข้อสมมติของตน ๆ ว่าเป็นจริง. (พุทฺธ) ขุ. สุ. ๒๕/๕๑๑. ขุ. มหา. ๒๙/๓๘๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 82,
    "หมวด": "ธรรม",
    "เรื่อง": "สมฺมปฺปธานสมฺปนฺโน สติปฏฺฐานโคจโร วิมุตฺติกุสุมสญฺฉนฺโน ปรินิพฺพายิสฺสตฺยนาสโว.",
    "คำแปล": "ผู้ถึงพร้อมด้วยสัมมัปปธาน มีสติปัฏฐานเป็นอารมณ์ ดาดาษ ด้วยดอกไม้คือวิมุตติ หาอาสวะมิได้ จักปรินิพพาน. (เทวสภเถร) ขุ. เถร. ๒๖/๒๘๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 83,
    "หมวด": "ธรรม",
    "เรื่อง": "สุสุขํ วต นิพฺพานํ สมฺมาสมฺพุทฺธเทสิตํ อโสกํ วิรชํ เขมํ ยตฺถ ทุกฺขํ นิรุชฺฌติ.",
    "คำแปล": "พระนิพพานที่พระสัมมาสัมพุทธเจ้าทรงแสดงแล้ว ไม่มีโศก ปราศจากธุลี เกษม เป็นที่ดับทุกข์ เป็นสุขดีหนอ. (หาริตเถร) ขุ. เถร. ๒๖/๓๐๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 84,
    "หมวด": "ธรรม",
    "เรื่อง": "โสรจฺจํ อวิหึสา จ ปาทา นาคสฺส เต ทุเว สติ จ สมฺปชญฺญญฺจ จรณา นาคสฺส เต ปเร.",
    "คำแปล": "โสรัจจะและอวิหิงสานั้น เป็นช้างเท้าหลัง สติและสัมปชัญญะ นั้น เป็นช้างเท้าหน้า. (อุทายีเถร) ขุ. เถร. ๒๖/๓๖๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 85,
    "หมวด": "ธรรม",
    "เรื่อง": "หีนํ ธมฺมํ น เสเวยฺย ปมาเทน น สํวเส มิจฺฉาทิฏฺฐิ น เสเวยฺย น สิยา โลกวฑฺฒโน.",
    "คำแปล": "ไม่ควรเสพธรรมที่เลว ไม่ควรอยู่กับความประมาท ไม่ควร เสพมิจฉาทิฏฐิ ไม่ควรเป็นคนรกโลก. (พุทฺธ) ขุ. ธ. ๒๕/๓๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 86,
    "หมวด": "ธรรม",
    "เรื่อง": "หีเนน พฺรหฺมจริเยน ขตฺติเย อุปปชฺชติ มชฺฌิเมน จ เทวตฺตํ อุตฺตเมน วิสุชฺฌติ.",
    "คำแปล": "บุคคลย่อมเข้าถึงความเป็นกษัตริย์ ด้วยพรหมจรรย์อย่างเลว, ถึงความเป็นเทวดา ด้วยพรหมจรรย์อย่างกลาง, ย่อมบริสุทธิ์ ด้วย พรหมจรรย์อย่างสูง. (พุทฺธ) ขุ. ชา. มหา. ๒๘/๑๙๙.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 87,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อจินฺติตมฺปิ ภวติ จินฺติตมฺปิ วินสฺสติ น หิ จินฺตามยา โภคา อิตฺถิยา ปุริสสฺส วา.",
    "คำแปล": "สิ่งที่ไม่ได้คิดไว้ ย่อมมีได้. สิ่งที่คิดไว้ ก็เสียหายได้, โภคะ ของสตรีหรือบุรุษที่สำเร็จได้ด้วยนึกเอาไม่มีเลย. (มหาชนกโพธิสตฺต) ขุ. ชา. มหา. ๒๘/๑๖๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 88,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อชฺฌตฺตญฺจ พหิทฺธา จ เวทนํ นาภินนฺทโต เอวํสตสฺส จรโต วิญฺญาณํ อุปรุชฺฌติ.",
    "คำแปล": "บุคคลไม่เพลินเวทนา ทั้งภายในทั้งภายนอก มีสติดำเนินอยู่ อย่างนี้ วิญญาณย่อมดับ. (พุทฺธ) ขุ. สุ. ๒๕/๕๔๗. ขุ. จู. ๓๐/๒๑๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 89,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อชฺฌตฺตเมว อุปสเม นาญฺญโต ภิกฺขุ สนฺติเมเสยฺย",
    "คำแปล": "อชฺฌตฺตํ อุปสนฺตสฺส นตฺถิ อตฺตํ กุโต นิรตฺตํ วา. ภิกษุพึงสงบกิเลสและบาปธรรมที่เป็นภายในเสีย, ไม่พึงแสวง หาความสงบจากที่อื่น, เมื่อระงับภายในได้แล้ว สิ่งที่จะพึงยึดถือใหม่ ย่อมไม่มี สิ่งที่ยึดถือไว้จำจะสละจะมีแต่ไหน. (พุทฺธ) ขุ. สุ. ๒๕/๕๑๔. ขุ. มหา. ๒๙/๔๒๕,๔๒๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 90,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อปฺปสฺสาทา ทุกฺขา กามา นตฺถิ กามา ปรํ ทุกฺขํ. เย กาเม ปฏิเสวนฺติ นิรยนฺเต อุปปชฺชเร.",
    "คำแปล": "กามทั้งหลายมีความยินดีน้อย มีทุกข์มาก ทุกข์อันยิ่งกว่ากาม ไม่มี ผู้ใดส้องเสพกาม ผู้นั้นย่อมเข้าถึงนรก. (โพธิสตฺต) ขุ. ชา เอกาทสก. ๒๗/๓๑๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 91,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อพฺยาปชฺโฌ สิยา เอวํ สจฺจวาที จ มาณโว อสฺมา โลกา ปรํ โลกํ เอวํ เปจฺจ น โสจติ.",
    "คำแปล": "พึงเป็นคนไม่เบียดเบียน (ผู้อื่น) และกล่าวคำสัตย์อย่างนี้ ละ ไปจากโลกนี้ไปสู่โลกอื่นแล้ว ย่อมไม่เศร้าโศก. (พุทฺธ) ขุ. ชา. มหา. ๒๘/๓๓๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 92,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อลโส คิหี กามโภคี น สาธุ อสญฺญโต ปพฺพชิโต น สาธุ",
    "คำแปล": "ราชา น สาธุ อนิสมฺมการี โย ปญฺฑิโต โกธโน ตํ น สาธุ. คฤหัสถ์ผู้บริโภคกามเป็นผู้เกียจคร้าน ไม่ดี, บรรพชิตไม่ สำรวม ก็ไม่ดี พระราชาไม่ทรงใคร่ครวญก่อนแล้วทำ ไม่ดี. บัณฑิตมักโกรธ ก็ไม่ดี. (โพธิสตฺต) ขุ. ชา. วีส. ๒๗/๔๔๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 93,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อสาเร สารมติโน สาเร จาสารทสฺสิโน เต สารํ นาธิคจฺฉนฺติ มีจฺฉาสงฺกปฺปโคจรา.",
    "คำแปล": "ผู้เข้าใจสิ่งที่ไม่เป็นสาระว่าเป็นสาระ และเห็นสิ่งที่เป็นสาระว่า ไม่เป็นสาระ เขามีความดำริผิดเป็นโคจร จึงไม่ประสบสิ่งที่เป็นสาระ. (พุทฺธ) ขุ. ธ. ๒๕/๑๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 94,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อตีตํ นานุโสจนฺติ นปฺปชปฺปนฺติ นาคตํ ปจฺจุปฺปนฺเนน ยาเปนฺติ เตน วณฺโณ ปสีทติ.",
    "คำแปล": "บุคคลไม่เศร้าโศกถึงสิ่งที่ล่วงไปแล้ว ไม่ใฝ่หาสิ่งที่ยังมาไม่พึง, ยังชีวิตให้เป็นไปด้วยสิ่งที่เกิดขึ้นเฉพาะหน้า เพราะเหตุนั้น ผิวพรรณ ย่อมผ่องใส. (พุทฺธ) สํ. ส. ๑๕/๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 95,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อนวฏฺฐิตจิตฺตสฺส ลหหุจิตฺตสฺส ทุพฺภิโน นิจฺจํ อทฺธุวสีลสฺส สุขภาโว น วิชฺชติ.",
    "คำแปล": "เมื่อมีจิตใจไม่หนักแน่น เป็นคนใจเบา มักประทุษร้ายมิตร มีความประพฤติกลับกลอกเป็นนิตย์ ย่อมไม่มีความสุข. (สิงฺคิลโพธิสตฺต) ขุ. ชา. จตุกฺก. ๒๗/๑๔๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 96,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อิตฺถีธุตฺโต สุราธุตฺโต อกฺขธุตฺโต จ โย นโร ลทฺธํ ลทฺธํ วินาเสติ ตํ ปราภวโต มุขํ.",
    "คำแปล": "คนใดเป็นนักเลงหญิง นักเลงสุรา และนักเลงการพนัน ย่อมล้างผลาญทรัพย์ที่ตนได้แล้ว ๆ. ข้อนั้นเป็นเหตุแห่งผู้ฉิบหาย. (พุทฺธ) สุ. ขุ. ๒๕/๓๔๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 97,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อิตฺถี มลํ พฺรหฺมจริยสฺส เอตฺถายํ สชฺชเต ปชา ตโป จ พฺรหฺมจริยญฺจ ตํ สินานมโนทกํ.",
    "คำแปล": "หญิงเป็นมลทินของพรหมจรรย์ ประชาชนนี้ข้องอยู่ในหญิงนี้ ตบะและพรหมจรรย์เป็นเครื่องอาบ ไม่ใช่น้ำ. (พุทฺธ) สํ. ส. ๑๕/๕๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 98,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อุปนียติ ชีวิตมปฺปมายุํ ชรูปนีตสฺส น สนฺติ ตาณา",
    "คำแปล": "เอตํ ภยํ มรเณ เปกฺขมาโน โลกามิสํ ปชเห สนฺติเปกฺโข. ชีวิตคืออายุอันน้อยนี้ ถูกชรานำเข้าไป เมื่อสัตว์ถูกชรานำ เข้าไปแล้ว ย่อมไม่มีเครื่องต้านทาน ผู้เล็งเห็นภัยในมรณะนั้น มุ่ง ความสงบ พึงละโลกามิสเสีย. (พุทฺธ) สํ. ส. ๑๕/๗๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 99,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "อุปสนฺโต อุปรโต มนฺตภาณี อนุทฺธโต ธุนาติ ปาปเก ธมฺเม ทุมปตฺตํว มาลุโต.",
    "คำแปล": "ผู้สงบ เว้นบาป ฉลาดพูด ไม่ฟุ้งซ่าน ย่อมขจัดบาปธรรม เสียได้ เหมือนลมกำจัดใบไม้ฉะนั้น. (มหาโกฏฺฐิตเถร) ขุ. เถร. ๒๖/๒๖๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 100,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "เอวญฺเจ สตฺตา ชาเนยฺยุํ ทุกฺขายํ ชาติสมฺภโว น ปาโณ ปาณินํ หญฺเญ ปาณฆาตี หิ โสจติ.",
    "คำแปล": "ถ้าสัตว์พึงรู้อย่างนี้ &#39; ชาติสมภพนี้เป็นทุกข์ &#39; สัตว์ก็ไม่ควร ฆ่าสัตว์ เพราะผู้ฆ่าสัตว์ย่อมเศร้าโศก. (รุกฺขเทวตาโพธิสตฺต) ขุ. ชา. เอก. ๒๗/๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 101,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "กาเมสุ นาภิคิชฺเฌยฺย มนสานาวิโล สิยา กุสโล สพฺพธมฺมานํ สโต ภิกฺขุ ปริพฺพเช.",
    "คำแปล": "ภิกษุไม่ควรติดในกามทั้งหลาย ควรมีใจไม่ขุ่นมัว ควรเป็น ผู้ฉลาดในธรรมทั้งปวง ควรมีสติอยู่ทุกอิริยาบถ. (พุทฺธ) ขุ. สุ. ๒๕/๕๓๑. ขุ. จู. ๓๐/๒๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 102,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ตานิ เอตานิ ทิฏฺฐานิ ภวเนตฺติ สมูหตา อุจฺฉินฺนํ มูลํ ทุกฺขสฺส นตฺถิทานิ ปุนพฺภโว.",
    "คำแปล": "เห็นอริยสัจแล้ว ถอนตัณหาผู้นำไปสู่ภพได้แล้ว ตัดมูลรก แห่งทุกข์ขาดแล้ว ย่อมไม่มีภพอีกต่อไป. (พุทฺธ) ที. มหา. ๑๐/๑๐๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 103,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ทาเนน สมจริยาย สํยเมน ทเมน จ ยํ กตฺวา สุขิโต โหติ น จ ปจฺฉานุตปฺปติ.",
    "คำแปล": "คนทำกรรมใดด้วยทาน ด้วยความประพฤติสม่ำเสมอ ด้วย ความสำรวม และด้วยการฝึกตน ย่อมมีความสุข เพราะกรรมนั้น ย่อมไม่ตามเผาผลาญในภายหลัง. (โพธิสตฺต) ขุ. ชา. ปกิณฺณก. ๒๗/๓๙๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 104,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "นิทฺทาสีลี สภาสีลี อนุฏฺฐาตา จ โย นโร อลโส โกธปญฺญาโณ ตํ ปราภวโต มุขํ.",
    "คำแปล": "คนใดมักหลับ มักคุย และไม่ขยัน เกียจคร้าน มีความมุทะลุ ข้อนั้นเป็นเหตุของผู้ฉิบหาย. (พุทฺธ) ขุ. สุ. ๒๕/๓๔๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 105,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ธโช รถสฺส ปญฺญาณํ ธูโม ปญฺญาณมคฺคิโน ราชา รฏฺฐสฺส ปญฺญาณํ ภตฺตา ปญฺญาณมิตฺถิยา.",
    "คำแปล": "ธงเป็นเครื่องปรากฏของรถ ควันเป็นเครื่องปรากฏของไฟ พระราชาเป็นเครื่องปรากฏของแว่นแคว้น สามีเป็นเครื่องปรากฏ ของสตรี. (พุทฺธ) ขุ. ชา. มหา. ๒๘/๓๘๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 106,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ธมฺมาราโม ธมฺมรโต ธมฺมํ อนุวิจินฺตยํ ธมฺมํ อนุสฺสรํ ภิกฺขุ สทฺธมฺมา น ปริหายติ.",
    "คำแปล": "ภิกษุรื่นรมย์ยินดีในธรรม ใคร่ครวญธรรม และระลึกถึงธรรม อยู่เนือง ๆ ย่อมไม่เสื่อมจากพระสัทธรรม. (พุทฺธ) ขุ. ธ. ๒๕/๖๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 107,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ปตฺถิ โลเก รโห นาม ปาปกมฺมํ ปกุพฺพโต ปสฺสนฺติ วนภูตานิ ตํ พาโล มญฺญเต รโห.",
    "คำแปล": "ชื่อว่าที่ลับของผู้ทำความชั่วไม่มีอยู่ในโลก, คนทั้งหลายเห็นเป็น ป่า แต่คนเขลาสำคัญที่นั้นว่าเป็นที่ลับ. (โพธิสตฺต) ขุ. ชา. จตุกฺก. ๒๗/๑๓๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 108,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "น สานกามสฺส ทโม อิธตฺถิ น โมนมตฺถิ อสมาหิตสฺส",
    "คำแปล": "เอโก อรญฺเญ วิหรมฺปมตฺโต น มจฺจุเธยฺยสฺส ตเรยฺย ปารํ. ในโลกนี้ ผู้ที่ชอบถือตัว ย่อมไม่มีการฝึกตน, ตนมีใจไม่ มั่นคง ย่อมไม่มีความรู้, ผู้ประมาทแม้อยู่ในป่าคนเดียว ก็ข้ามฝั่ง แห่งแดนมฤตยูไม่ได้. (เทวตา) สํ. ส. ๑๕/๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 109,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "น ปเรสํ วิโลมานิ น ปเรสํ กตากตํ อตฺตโน ว อเวกฺเขยฺย กตานิ อกตานิ จ.",
    "คำแปล": "ไม่ควรฟังคำก้าวร้าวของคนอื่น, ไม่ควรมองดูการงาน ของคนอื่นที่เขาทำแล้วยังไม่ได้ทำ, ควรพิจารณาดูแต่การงานของ ตนที่ตนทำแล้วและยังไม่ได้ทำเท่านั้น. (พุทฺธ) ขุ. ธ. ๒๕/๒๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 110,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ปมาทํ ภยโต ทิสฺวา อปฺปมาทญฺจ เขมโต ภาเวถฏฺฐงฺคิกํ มคฺคํ เอสา พุทฺธานุสาสนี.",
    "คำแปล": "เห็นความประมาทเป็นภัย และเห็นความไม่ประมาทเป็นความ ปลอดภัยแล้ว พึงเจริญมรรคมีองค์ ๘ นี้เป็นพุทธานุศาสนี. (พุทฺธ) ขุ. จริยา. ๓๓/๕๙๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 111,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ปิยานํ อทสฺสนํ ทุกฺขํ อปฺปิยานญฺจ ทสฺสนํ ตสฺมา ปิยํ น กยิราถ ปิยาปาโย หิ ปาปโก.",
    "คำแปล": "การไม่เห็นสิ่งที่รักเป็นทุกข์ และการเห็นสิ่งที่ไม่รักก็เป็นทุกข์ เหตุนั้น จึงไม่ควรทำอะไรให้เป็นที่รัก เพราะความพรากจากสิ่งที่ รัก เป็นการทราม. (พุทฺธ) ขุ. ธ. ๒๕/๔๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 112,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "มจฺจุนพฺภาหโต โลโก ปริกฺขิตฺโต ชราย จ หญฺญติ นิจฺจมตฺตาโณ ปตฺตหณฺโฑว ตกฺกโร.",
    "คำแปล": "โลกถูกมฤตยูกำจัด ถูกชราล้อมไว้ ไม่มีผู้ต้านทาน ย่อม เดือดร้อนเป็นนิตย์ ดุจคนต้องโทษต้องทำตามอาชญาฉะนั้น. (สิริมณฺฑเถร) ขุ. เถร. ๒๖/๓๓๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 113,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ยํ ลภติ น เตน ตุสฺสติ ยํ ปตฺเถติ ลทฺธํ หีเฬติ",
    "คำแปล": "อิจฺฉา หิ อนนฺตโคจรา วิคติจฺฉานํ นโม กโรม เส. บุคคลได้สิ่งใด ไม่ยินดีด้วยสิ่งนั้น, ปรารถนาสิ่งใด ดูหมิ่น สิ่งที่ได้แล้วนั้น, เพราะความต้องการไม่มีที่สุด, พวกเราจงทำความ นอบน้อมผู้ปราศจากความต้องการเถิด. (โพธิสตฺต) ขุ. ชา. ทุก. ๒๗/๙๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 114,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ยถาหิ องฺคสมฺภารา โหติ สทฺโท รโถ อิติ เอวํ ขนฺเธสุ สนฺเตสุ โหติ สตฺโตติ สมฺมติ.",
    "คำแปล": "เหมือนอย่างว่า เพราะคุมส่วนทั้งหลายเข้า เสียงว่ารถย่อมมี ฉันใด เมื่อขันธ์ทั้งหลายยังมีอยู่ การสมมติว่าสัตว์ ย่อมมี ฉันนั้น. (วชิราภิกฺขุนี) สํ. ส. ๑๕/๑๙๘. ขุ. มหา. ๒๙/๕๓๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 115,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ยถาปิ มูเล อนุปทฺทเว ทฬฺเห ฉินฺโนปิ รุกฺโข ปุนเรว รูหติ",
    "คำแปล": "เอวมฺปิ ตณฺหานุสเย อนูหเต นิพฺพตฺตติ ทุกฺขมิทํ ปุนปฺปุนํ. เมื่อรากยังมั่นคงไม่มีอันตราย ต้นไม้แม้ถูกตัดแล้วย่อมงอกได้ อีกฉันใด, เมื่อตัณหานุสัยยังไม่ถูกกำจัดแล้ว ทุกข์นี้ย่อมเกิดร่ำไป ฉันนั้น. (พุทฺธ) ขุ. ธ. ๒๕/๖๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 116,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ยสฺส ราโค จ โสโส จ อวิชฺชา จ วิราชิตา โส อิมํ สมุทฺทํ สคาหํ สรกฺขสํ",
    "คำแปล": "สอุมฺมิภยํ สุทิตฺตรํ อจฺจตริ. ผู้สำรอกราคะโทสะและอวิชชาได้แล้ว ชื่อว่าได้ข้ามทะเลที่ มีสัตว์ร้าย มีผู้ร้าย มีภัยจากคลื่น อันข้ามไปได้ยากนักนี้. (พุทฺธ) สํ. สฬ. ๑๘/๑๙๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 117,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ยสฺมึ กามา น วสนฺติ ตณฺหา ยสฺส น วิชฺชติ กถงฺกถา จ โย ติณฺโณ วิโมกฺโข ตสฺส นาปโร.",
    "คำแปล": "ผู้ใดไม่มีกามอยู่ ผู้ใดไม่มีตัณหา และผู้ใดข้ามความสงสัย ได้, ผู้นั้นย่อมมีความพ้น ที่ไม่แปรผันเป็นอย่างอื่นอีก. (พุทฺธ) ขุ. สุ. ๒๕/๕๔๓. ขุ. จู. ๓๐/๑๗๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 118,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "โย ทุกฺขมทฺทกฺขิ ยโตนิทานํ กาเมสุ โส ชนฺตุ กถํ นเมยฺย",
    "คำแปล": "อุปธึ วิทิตฺวาน สงฺโคติ โลเก ตสฺเสว ชนฺตุ วินยาย สิกฺเข. ผู้ใดเป็นทุกข์ว่าเกิดเพราะกาม, ผู้นั้นจะพึงน้อม (จิต) ไปใน กามได้อย่างไร, ผู้รู้จักอุปธิว่าเป็นเครื่องข้องในโลกแล้ว พึงศึกษา เพื่อกำจัดอุปธิเสีย. (พุทฺธ) สํ. ส. ๑๕/๑๗๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 119,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "โย เว ตํ สหตี ชมฺมี ตณฺหํ โลเก ทุรจฺจยํ โสกา ตมฺหา ปปตนฺติ อุทพินฺทุว โปกฺขรา.",
    "คำแปล": "ผู้ใดครอบงำตัณหาลามก อันล่วงได้ยากในโลก ความโศก ทั้งหลายย่อมตกไปจากผู้นั้น เหมือนหยาดน้ำตกจากใบบัวฉะนั้น. (พุทฺธ) ขุ. ธ. ๒๕/๖๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 120,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "รเสสุ เคธํ อกรํ อโลโล อนญฺญโปสี สปทานจารี",
    "คำแปล": "กุเล กุเล อปฺปฏิพทฺธจิตฺโต เอโก จเร ขคฺควิสาณกปฺโป. ผู้ไม่โลเล ไม่ทำความติดในรส ไม่เลี้ยงผู้อื่น เที่ยว บิณฑบาตตามลำดับ มีจิตไม่ติดในสกุล พึงเที่ยวไปผู้เดียวเหมือน นอแรด. (พุทฺธ) ขุ. สุ. ๒๕/๓๓๗. ขุ. จู. ๓๐/๔๐๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 121,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "ริตฺตสฺส มุนิโน จรโต กาเมสุ อนเปกฺขิโน โอฆติณฺณสฺส ปิหยนฺติ กาเมสุ คธิตา ปชา.",
    "คำแปล": "มุนีผู้ประพฤติตนเป็นคนว่าง ไม่เยื้อใยในกรม ข้ามโอฆะ ได้ ประชาชนผู้ยังติดในกามก็ชอบ. (พุทฺธ) ขุ. สุ. ๒๕/๔๙๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 122,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "วิทฺวา จ โย เวทคู นโร อิธ ภวาภเว สงฺคมิมํ วิสชฺช",
    "คำแปล": "โส วีตตณฺโห อนีโฆ นิราโส อตาริ โส ชาติชรนฺติ พฺรูมิ. ผู้ใดรู้จบพระเวทในโลกนี้ สละเครื่องข้องในภพน้อยใหญ่ได้ แล้ว, ผู้นั้นปราศจากตัณหา ไม่มีทุกข์ ไม่มีความทะเยอทะยาน, เรา กล่าวว่า เขาข้ามชาติและชราได้. (พุทฺธ) ขุ. สุ. ๒๕/๕๓๖. ขุ. จู. ๓๐/๑๐๔,๑๐๗",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 123,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "วิเวกญฺเญว สิกฺเขถ เอตทริยานมุตฺตมํ เตน เสฏฺโฐ น มญฺเญถ ส เว นิพฺพานสนฺติเก.",
    "คำแปล": "พึงศึกษาวิเวก ซึ่งเป็นคุณอันสูงสุดของพระอริยะทั้งหลาย, ไม่ ถือตัวว่าเป็นผู้ประเสริฐเพราะวิเวกนั้น ผู้นั้นแล ชื่อว่าปฏิบัติใกล้พระ นิพพาน. (พุทฺธ) ขุ. สุ. ๒๕/๔๙๔. ขุ. มหา. ๒๙/๑๙๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 124,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "สงฺเกยฺย สงฺกิตพฺพานิ รกฺเขยฺยานาคตํ ภยํ อนาคตภยา ธีโร อุโภ โลเก อเวกฺขติ.",
    "คำแปล": "พึงระแวงภัยที่ควรระแวง พึงระวังภัยที่ยังไม่มาถึง ผู้ฉลาด ย่อมมองดูโลกทั้ง ๒ เพราะกลัวต่ออนาคต. (อสฺสตฺถเทวตา) ขุ. ชา. จตุกฺก. ๒๗/๑๓๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 125,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "สญฺญํ ปริญฺญา วิตเรยฺย โอฆํ ปริคฺคเหสุ มุนิ โนปลิตฺโต",
    "คำแปล": "อพฺพูฬฺหสลฺโล จรมปฺปมตฺโต นาสึสติ โลกมิมํ ปรญฺจ. กำหนดรู้สัญญาแล้วพึงข้ามโอฆะได้ เป็นมุนีไม่ติดในสิ่งที่ หวงแหน ถอนลูกศรแล้วเที่ยวไป ไม่ประมาท ชื่อว่าไม่หวังโลกนี้ และโลกหน้า. (พุทฺธ) ขุ. สุ. ๒๕/๔๘๖. ขุ. มหา. ๒๙/๗๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 126,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "สนฺตํ ตสฺส มนํ โหติ สนฺตา วาจา จ กมฺม จ สมฺมทญฺญา วิมุตฺตสฺส อุปสนฺตสฺส ตาทิโน.",
    "คำแปล": "เมื่อพ้นเพราะรู้ชอบ สงบคงที่แล้ว ใจคอของเขาก็สงบ คำพูด และการกระทำก็สงบ. (พุทฺธ) ขุ. ธ. ๒๕/๒๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 127,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "สพฺพปาปสฺส อกรณํ กุสลสฺสูปสมฺปทา สจิตฺตปริโยทปนํ เอตํ พุทฺธานาสนํ.",
    "คำแปล": "การไม่ทำบาปทั้งปวง การยังกุศลให้ถึงพร้อม การทำจิตของ ตนให้ผ่องแผ้ว, ๓ ข้อนี้เป็นคำสั่งสอนของท่านผู้รู้ทั้งหลาย. (พุทฺธ) ขุ. ธ. ๒๕/๓๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 128,
    "หมวด": "เบ็ดเตล็ด",
    "เรื่อง": "สาธุ ธมฺมรุจี ราชา สาธุ ปญฺญาณวา นโร สาธุ มิตฺตานมทฺทุพฺโภ ปาปสฺสากรณํ สุขํ.",
    "คำแปล": "พระราชาดี ที่ทรงยินดีในธรรม, คนดี ที่มีปัญญา, เพื่อดี ที่ไม่ประทุษร้ายมิตร, สุข อยู่ที่ไม่ทำบาป. (โพธิสตฺต) ขุ. ชา. ปญฺญาส. ๒๘/๒๐.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 129,
    "หมวด": "ปัญญา",
    "เรื่อง": "อทฺธา หิ ปญฺญา ว สตํ ปสตฺถา กนฺตา สิรี โภครตา มนุสฺสา",
    "คำแปล": "ญาณญฺจ พุทฺธานมตุลฺยรูปํ ปญฺญํ น อจฺเจติ สิรี กทาจิ. สัตบุรุษสรรเสริญปัญญาแน่แท้ คนทั้งหลายชอบทรัพย์สมบัติ จึงใคร่ได้สิริ ( ยศ ) ก็ความรู้ของท่านผู้รู้ทั้งหลายชั่งไม่ได้ ทรัพย์จึง เกินกว่าปัญญาไปไม่ได้ ไม่ว่ากาลไหน ๆ (ปโหสธโพธิสตฺต) ขุ. ชา. วีส. ๒๗/๔๒๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 130,
    "หมวด": "ปัญญา",
    "เรื่อง": "คมฺภีรปญฺหํ มนสาภิจินฺตยํ นจฺจาหิตํ กมฺม กโรติ ลุทฺทํ",
    "คำแปล": "กาเลคตํ อตฺถปทํ น ริญฺจติ ตถาวิธํ ปญฺญาวนฺตํ วทนฺติ. ผู้ขบคิดปัญหาอันลึกซึ้งด้วยใจ ไม่ทำกรรมชั่ว อันไม่เป็น ประโยชน์เกื้อกูลเลย, ไม่ละทางแห่งประโยชน์ที่มาถึงตามเวลา, บัณฑิตทั้งหลายเรียกคนอย่างนั้นว่า ผู้มีปัญญา. (สรภงฺคโพธิสตฺต) ขุ. ชา. จตฺตาฬีส. ๒๗/๕๔๐.",
    "ผู้กล่าว": null,
    "ที่มา": "ถึงตามเวลา,"
  },
  {
    "ลำดับ": 131,
    "หมวด": "ปัญญา",
    "เรื่อง": "ทาโส ว ปญฺญสฺส ยสสฺสิ พาโล อตฺเถสุ ชาเตสุ ตถาวิเธสุ",
    "คำแปล": "ยํ ปณฺฑิโต นิปุณํ สํวิเธติ สมฺโมหมาปชฺชติ ตตฺถ พาโล. คนเขลามียศศักดิ์ ก็เป็นทาสของคนมีปัญญา, เมื่อเรื่องราว ต่าง ๆ เกิดขึ้น คนฉลาดจัดการข้อใดได้แนบเนียน คนเขลาถึง ความงมงายในข้อนั้น. (มโหสธโพธิสตฺต) ขุ. ชา. วีส. ๒๗/๔๒๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 132,
    "หมวด": "ปัญญา",
    "เรื่อง": "ปญฺญวนฺตํ ตถาวาทึ สึเลสุ สุสมาหิตํ เจโตสมถมนุยุตฺตํ ตํ เว วิญฺญู ปสํสเร.",
    "คำแปล": "ผู้รู้ย่อมสรรเสริญคนมีปัญญา พูดจริง ตั้งมั่นในศีล ประกอบ ความสงบใจนั้นแล. (มหาสฺสปเถร) ขุ. เถร. ๒๖/๔๑๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 133,
    "หมวด": "ปัญญา",
    "เรื่อง": "ปญฺญา สุตวินิจฺฉินี ปญฺญา กิตฺติสิโลกวฑฺฒนี ปญฺญาสหิโต นโร อิธ อปิ ทุกฺเขสุ สุขานิ วินฺทติ.",
    "คำแปล": "ปัญญาเป็นเครื่องวินิจฉัยสิ่งที่ฟังแล้ว ปัญญาเป็นเครื่องเพิ่มพูน เกียรติคุณและชื่อเสียง คนผู้ประกอบด้วยปัญญาในโลกนี้ แม้ในความ ทุกข์ก็หาความสุขได้. (มหากปฺปินเถร) ขุ. เถร. ๒๖/๓๕๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 134,
    "หมวด": "ปัญญา",
    "เรื่อง": "ปญฺญาย ติตฺตินํ เสฏฺฐํ น โส กาเมหิ ตปฺปติ ปญฺญาย ติตฺตํ ปุริสํ ตณฺหา น กุรุเต วสํ.",
    "คำแปล": "บรรดาความอิ่มทั้งหลาย ความอิ่มด้วยปัญญาประเสริฐ, ผู้อิ่ม ด้วยปัญญานั้นย่อมไม่เดือดร้อนด้วยกาม, ตัณหาทำผู้อิ่มด้วยปัญญาไว้ ในอำนาจไม่ได้. (โพธิสตฺต) ขุ. ชา. ทฺวาทส. ๒๗/๓๒๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 135,
    "หมวด": "ปัญญา",
    "เรื่อง": "ส ปญฺญวา กามคเณ อเวกฺขติ อนิจฺจโต ทุกฺขโต โรคโต จ",
    "คำแปล": "เอวํ วิปสฺสี ปชหาติ ฉนฺทํ ทุกฺเขสุ กาเมสุ มหพฺภเยสุ. ผู้มีปัญญานั้น ย่อมเล็งเห็นกามคุณเป็นของไม่เที่ยง เป็น ทุกข์ และเป็นโค, ผู้เห็นอย่างนี้ ย่อมละความพอใจในกามอัน เป็นทุกข์ เป็นภัยใหญ่ได้. (สรภงฺคโพธิสตฺต) ขุ. ชา. จตฺตาฬีส. ๒๗/๕๔๒.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 136,
    "หมวด": "บุคคล",
    "เรื่อง": "อกฺโกธโน อนุปนาหี อมกฺขี สุทฺธตํ คโต สมฺปนฺนทิฏฺฐิ เมธาวี ตํ ชญฺญา อริโย อิติ.",
    "คำแปล": "ผู้ใดไม่โกรธ ไม่ผูกโกรธ ไม่ลบหลู่ ถึงความหมดจด มีทิฏฐิ สมบูรณ์ มีปัญญา, พึงรู้ว่าผู้นั้นเป็นอริยะ. (สารีปุตฺตเถร) ขุ. ปฏิ. ๓๑/๒๔๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 137,
    "หมวด": "บุคคล",
    "เรื่อง": "อกฺโกธสฺส กุโต โกโธ ทนฺตสฺส สมชีวิโน สมฺมทญฺญา วิมุตฺตสฺส อุปสนฺตสฺส ตาทิโน.",
    "คำแปล": "ผู้ไม่โกรธ ฝึกตนแล้ว เป็นอยู่สม่ำเสมอ หลุดพ้นเพราะรู้ชอบ สงบระงับ คงที่ จะมีความโกรธมาแต่ไหน. (นฺหาตกมุนีเถร) ขุ. เถร. ๒๖/๓๓๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 138,
    "หมวด": "บุคคล",
    "เรื่อง": "อจฺฉิทฺทวุตฺตึ เมธาวึ ปญฺญาสีลสมาหิตํ เนกฺขํ ชมฺโพนทสฺเสว โก ตํ นินฺทิตุมรหติ.",
    "คำแปล": "ใครควรจะติคนฉลาดประพฤติไม่ขาด ตั้งมั่นด้วยปัญญาและศีล ประดุจแท่งทองชมพูนุท. (พุทฺธ) ขุ. ธ. ๒๕/๔๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 139,
    "หมวด": "บุคคล",
    "เรื่อง": "อนาคตปฺปชปฺปาย อตีตสฺสานุโสจนา เอเตน พาลา สุสฺสนฺติ นโฬว หริโต ลุโต.",
    "คำแปล": "คนเขลาย่อมซูบซีด เพราะคำนึงถึงสิ่งที่ยังไม่มาถึง เพราะ เศร้าโศกถึงสิ่งที่ล่วงไปแล้ว เหมือนต้นอ้อสดที่ถูกตัด. (พุทฺธ) สํ. ส. ๑๕/๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 140,
    "หมวด": "บุคคล",
    "เรื่อง": "อนุทฺธโต อจปโล นิปโล สํวุตินฺทฺริโย กลฺยาณมิตฺโต เมธาวี ทุกฺขสฺสนฺตกโร สิยา.",
    "คำแปล": "คนฉลาด ไม่ฟุ้งซ่าน ไม่คลอนแคลน มีปัญญา สำรวมอินทรีย์ มีมิตรดี พึงทำที่สุดทุกข์ได้. (อญฺญาโกณฺฑญฺญเถร) ขุ. เถร. ๒๖/๓๖๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 141,
    "หมวด": "บุคคล",
    "เรื่อง": "อปฺปสฺสาทา ทุกฺขา กามา อิติ วิญฺญาย ปณฺฑิโต อปิ ทิพฺเพสุ กาเมสุ รตึ โส นาธิคจฺฉติ.",
    "คำแปล": "กามทั้งหลายมีความยินดีน้อย มีทุกข์มาก, บัณฑิตรู้ดังนี้แล้ว ไม่ใยดีในกามแม้เป็นทิพย์. (พุทฺธ) ขุ. ธ. ๒๕/๔๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 142,
    "หมวด": "บุคคล",
    "เรื่อง": "อสฺสทฺโธ อกตญฺญู จ สนฺธิจฺเฉโท จ โย นโร หตาวกาโส วนฺตาโส ส เว อุตฺตมโปริโส.",
    "คำแปล": "นรชนใด ไม่เชื่อ ( ตามเขาว่า ) รู้จัดพระนิพพาน อันอะไร ๆ ทำไม่ได้ ตัดเงื่อนต่อได้ มีโอกาสอันขจัดแล้ว และคายความหวัง แล้ว, ผู้นั้นแล เป็นบุรุษสูงสุด. (พุทฺธ) ขุ. ธ. ๒๕/๒๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 143,
    "หมวด": "บุคคล",
    "เรื่อง": "อโยเค ยุญฺชมตฺตานํ โยคสฺมิญฺจ อโยชยํ อตฺถํ หิตฺวา ปิยคฺคาหี ปิเหตตฺตานุโยคินํ.",
    "คำแปล": "ผู้ประกอบตนในสิ่งที่ไม่ควรประกอบ และไม่ประกอบตนในสิ่ง ควรประกอบ ละประโยชน์เสีย ถือตามชอบใจ ย่อมกระหยิ่มต่อ ผู้ประกอบตนเนือง ๆ. (พุทฺธ) ขุ. ธ. ๒๕/๔๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 144,
    "หมวด": "บุคคล",
    "เรื่อง": "อสตญฺจ สตญฺจ ญตฺวา ธมฺมํ อชฺฌตฺตํ พหิทฺธา จ สพฺพโลเก",
    "คำแปล": "เทวมนุสฺเสหิ จ ปูชิโต โย โส สงฺคชาลมติจฺจ โส มุนิ. ผู้ใดรู้ธรรมของอสัตบุรุษและของสัตบุรุษ ทั้งภายใน ทั้งภายนอก มีเทวดาและมนุษย์บูชาในโลกทั้งปวง ผู้นั้นจึงล่วงข่ายคือเครื่องข้อง ได้ และเป็นมุนี. (พุทฺธ) ขุ. สุ. ๒๕/๔๓๒. ขุ. มหา. ๒๙/๔๐๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 145,
    "หมวด": "บุคคล",
    "เรื่อง": "อากาเสว ปทํ นตฺถิ สมโณ นตฺถิ พาหิโร สงฺขารา สสฺสตา นตฺถิ นตฺถิ พุทฺธานมิญฺชิตํ.",
    "คำแปล": "สมณะภายนอกไม่มี, สังขารเที่ยงไม่มี, ความหวั่น ไหวของพระพุทธเจ้าทั้งหลายไม่มี, เหมือนรอยเท้าไม่มีใน อากาศ. (พุทฺธ) ขุ. ธ. ๒๕/๔๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 146,
    "หมวด": "บุคคล",
    "เรื่อง": "อุฏฺฐานวโต สตีมโต สุจิกมฺมสฺส นิสมฺมการิโน สญฺญตสฺส จ ธมฺมชีวิโน อปฺปมตฺตสฺส ยโสภิวฑฺฒติ.",
    "คำแปล": "เกียรติยศย่อมเจริญแก่ผู้ขยัน มีสติ มีการงานสะอาด ใคร่ครวญ แล้วจึงทำ สำรวมแล้ว เป็นอยู่โดยธรรม และไม่ประมาท. (พุทฺธ) ขุ. ธ. ๒๕/๑๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 147,
    "หมวด": "บุคคล",
    "เรื่อง": "อุตฺตมํ ธมฺมตํ ปตฺโต สพฺพโลเก อนตฺถิโก อาทิตฺตาว ฆรา มุตฺโต มรณสฺมึ น โสจติ.",
    "คำแปล": "ผู้บรรลุธรรมอย่างสุงสุด ไม่มีความต้องการในโลกทั้งปวง ย่อม ไม่เศร้าโศกในเพราะความตาย เหมือนพ้นจากเรือนถูกไฟไหม้. (ปาราสริยเถร) ขุ. เถร. ๒๖/๓๗๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 148,
    "หมวด": "บุคคล",
    "เรื่อง": "อุยฺยุญฺชนติ สตีมนฺโต น นิเกเต รมนฺติ เต หํสาว ปลฺลลํ หิตฺวา โอกโมกํ ชหนฺติ เต.",
    "คำแปล": "ผู้มีสติย่อมหลีกออก ท่านไม่ยินดีในที่อยู่ ท่านย่อมละที่อยู่ได้ ดุจหงส์ละเปือกตมไปฉะนั้น. (พุทฺธ) ขุ. ธ. ๒๕/๒๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 149,
    "หมวด": "บุคคล",
    "เรื่อง": "กายมุนึ วาจามุนึ เจโตมุนิมนาสวํ มุนึ โมเนยฺยสมฺปนฺนํ อาหุ สพฺพปหายินํ.",
    "คำแปล": "บัณฑิตทั้งหลายกล่าวถึงผู้นิ่งทางกาย นิ่งทางวาจา นิ่งทางใจ ไม่มีอาสวะ ถึงพร้อมด้วยปัญญา ผู้ละสิ่งทั้งปวงได้ ว่าเป็นมุนี. (พุทฺธ) องฺ. ติก. ๒๐/๓๕๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 150,
    "หมวด": "บุคคล",
    "เรื่อง": "กายสุจึ วาจาสุจึ เจโตสุจิมนาสวํ สุจึ โสเจยฺยสมฺปนฺนํ อาหุ นินฺหาตปาปกํ.",
    "คำแปล": "บัณฑิตกล่าวถึงผู้มีกายสะอาด มีวาจาสะอาด มีใจสะอาด ไม่มี อาสวะ ถึงพร้อมด้วยความสะอาด ล้างบาปแล้ว ว่าเป็นผู้สะอาด. (พุทฺธ) องฺ. ติก. ๒๐/๓๕๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 151,
    "หมวด": "บุคคล",
    "เรื่อง": "โกธโน อุปนาหี จ ปาปมกฺขี จ โย นโร วิปนฺนทิฏฺฐิ มายาวี ตํ ชญฺญา วสฺล อิติ.",
    "คำแปล": "ผู้ใดมักโกรธ ผูกโกรธไว้ ลบหลู่เขาด้วยความชั่ว มีความเห็น วิบัติ มีมายา พึงรู้ว่าคนนั้น เป็นคนเลว. (พุทฺธ) ขุ. สุ. ๒๕/๓๔๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 152,
    "หมวด": "บุคคล",
    "เรื่อง": "ขตฺติยา พฺราหฺมณา เวสฺสา สุทฺทา จณฺฑาลปุกฺกุสา สพฺเพว โสรตา ทนฺตา สพฺเพว ปรินิพฺพุตา.",
    "คำแปล": "กษัตริย์ พราหมณ์ แพศย์ ศูทร จัณฑาล และคนงาน ชั้นต่ำทั้งปวง สงบเสงี่ยมแล้ว ฝึกตนแล้ว ก็ปรินิพพานเหมือนกัน หมด. (พฺราหฺมณ อุทฺทาลก) ขุ. ชา. ปกิณฺณก. ๒๗/๓๗๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 153,
    "หมวด": "บุคคล",
    "เรื่อง": "โจรํ หรนฺตํ วาเรนฺติ หรนฺโต สมโณ ปิโย สมณํ ปุนปฺปุนายนฺตํ อภินนฺทนฺติ ปณฺฑิตา.",
    "คำแปล": "บัณฑิตขัดขวางโจรผู้นำของไป, ส่วนสมณะนำไป ย่อมเป็น ที่รัก, บัณฑิตย่อมยินดีต้อนรับสมณะผู้มาบ่อย ๆ. (พุทฺธ) สํ. ส. ๒๕/๖๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 154,
    "หมวด": "บุคคล",
    "เรื่อง": "ชยํ เวรํ ปสวติ ทุกฺขํ เสติ ปราชิโต อุปสนฺโต สุขํ เสติ หิตฺวา ชยปราชยํ.",
    "คำแปล": "ผู้ชนะย่อมก่อเวร ผู้แพ้ย่อมนอนเป็นทุกข์ คนละความชนะ และความแพ้ได้แล้ว สงบใจได้ ย่อมนอนเป็นสุข. (พุทฺธ) ขุ. ธ. ๒๕/๔๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 155,
    "หมวด": "บุคคล",
    "เรื่อง": "ตสฺมา สตญฺจ อสตญฺจ นานา โหติ อิโต คติ อสนฺโต นิรยํ ยนฺติ สนฺโต สคฺคปรายนา.",
    "คำแปล": "(เพราะธรรมของสัตบุรุษยากที่อสัตบุรุษจะประพฤติตาม) คติ ที่ไปจากโลกนี้ของสัตบุรุษและอสัตบุรุษจึงต่างกัน, คืออสัตบุรุษไป นรก, สัตบุรุษไปสวรรค์. (พุทฺธ) ขุ. ชา. มหา. ๒๘/๔๓๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 156,
    "หมวด": "บุคคล",
    "เรื่อง": "ตสฺมา หิ ธีโร อิธุปฏฺฐิตาสติ กาเม จ ปาเป จ อเสวมาโน",
    "คำแปล": "สหาปิ ทุกฺเขน ชเหยฺย กาเม ปฏิโสตคามีติ ตมาหุ ปุคฺคลํ. เพราะนักปราชญ์มีสติตั้งมั่นในธรรมวินัยนี้ ไม่เสพกามและ บาป พึงละกามพร้อมทั้งทุกข์ได้ ท่านจึงกล่าวบุคคลนั้นว่า ผู้ไปทวน กระแส. (พุทฺธ) องฺ. จตุกฺก. ๒๑/๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 157,
    "หมวด": "บุคคล",
    "เรื่อง": "ทุทฺททํ ททมานานํ ทุกฺกรํ กมฺมกุพฺพตํ อสนฺโต นานุกุพฺพนฺติ สตฺ ธมฺโม ทุรนฺวโย.",
    "คำแปล": "เมื่อสัตบุรุษให้สิ่งที่ให้ยาก ทำกรรมที่ทำได้ยาก, อสัตบุรุษ ย่อมทำตามไม่ได้ เพราะธรรมของสัตบุรุษยากที่อสัตบุรุษจะประพฤติ ตาม. (โพธิสตฺต) ขุ. ชา. ทุก. ๒๗/๖๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 158,
    "หมวด": "บุคคล",
    "เรื่อง": "น ชจฺจา วสโล โหติ น ชจฺจา โหติ พฺราหฺมโณ กมฺมุนา วสโล โหติ กมฺมุนา โหติ พฺรมหฺมโณ.",
    "คำแปล": "บุคคลเป็นคนเลวเพราะชาติก็หาไม่ เป็นผู้ประเสริฐเพราะชาติก็หา ไม่ (แต่) เป็นคนเลวเพราะการกระทำ เป็นผู้ประเสริฐก็เพราะการกระทำ. (พุทฺธ) ขุ. สุ. ๒๕/๓๕๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 159,
    "หมวด": "บุคคล",
    "เรื่อง": "นิฏฺฐํ คโต อสนฺตาสี วีตตณฺโห อนงฺคโณ อจฺฉินฺทิ ภวสลฺลานิ อนฺติโมยํ สมุสฺสโย.",
    "คำแปล": "บุคคลถึงความสำเร็จแล้ว ( พราะอรหัตผล ) ไม่สะดุ้ง ปราศจาก ตัณหา ไม่มีกิเลสเครื่องยั่วยวน ตัดลูกศรอันจะนำไปสู่ภพได้แล้ว ร่างกายนี้จึงชื่อว่า มีในที่สุด. (พุทฺธ) ขุ. ธ. ๒๕/๖๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 160,
    "หมวด": "บุคคล",
    "เรื่อง": "นิลฺโลลุโป นิกฺกุโห นิปฺปิปาโส นิมฺมกฺโข นิทฺธนฺตกสาวโมโห",
    "คำแปล": "นิราสโส สพฺพโลเก ภวิตฺวา เอโก จเร ขคฺควิสาณกปฺโป. ผู้ไม่ละโมภ ไม่อำพราง ไม่กระหาย ไม่ลบหลู่ ขจัดโมหะ ดุจน้ำฝาดแล้ว ไม่มีความมุ่งหวัง ครอบงำโลกทั้งหมด ควรเที่ยวไป ผู้เดียวเหมือนนอแรด. (พุทฺธ) ขุ. สุ. ๒๕/๓๓๖. ขุ. จู. ๓๐/๓๗๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 161,
    "หมวด": "บุคคล",
    "เรื่อง": "ปาป น กยิรา วจสา มนสา กาเยน วา กิญฺจน สพฺพโลเก",
    "คำแปล": "กาเม ปหาย สติมา สมฺปชาโน ทุกฺขํ น เสเวถ อนตฺถสญฺหิตํ. บุคคลไม่ควรทำบาปซึ่งเป็นเครื่องกังวลในโลกทั้งปวง ด้วย กาย วาจา หรือด้วยใจ มีสติสัมปชัญญะ ละกามทั้งหลายได้แล้ว ไม่ควรเสพทุกข์อันประกอบด้วยสิ่งที่ไร้ประโยชน์. (จุลฺลโกกนทา ปชฺชุนฺนธีตา) สํ. ส. ๑๕/๔๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 162,
    "หมวด": "บุคคล",
    "เรื่อง": "มทนิมฺมทนํ โสกนุทํ สํสารปริโมจนํ สพฺพทุกฺขกฺขยํ มคฺคํ สกฺกจฺจํ ปฏิปชฺชถ.",
    "คำแปล": "ท่านทั้งหลายจงดำเนินตามทางที่สร่างความเมา บรรเทาความ โศก เปลื้องสงสาร เป็นที่สิ้นทุกข์ทั้งปวง โดยความเคารพ. (พุทฺธ) ขุ. พุ. ๓๓/๔๑๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 163,
    "หมวด": "บุคคล",
    "เรื่อง": "มานํ ปหาย สุสมาหิตตฺโต สุเจตโส สพฺพธิ วิปฺปมุตฺโต",
    "คำแปล": "เอโก อรญฺเญ วิหรํ อปฺปมตฺโต ส มจฺจุเธยฺยสฺส ตเรยฺย ปารํ. ผู้ใดละมานะ มีตนตั้งมั่นดีแล้ว มีใจดี หลุดพ้นในที่ทั้งปวง อยู่ในป่าคนเดียว เป็นผู้ไม่ประมาท, ผู้นั้นพึงข้ามฝั่งแห่งแดน มฤตยู. (พุทฺธ) สสํ. ส. ๒๕/๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 164,
    "หมวด": "บุคคล",
    "เรื่อง": "โมสวชฺเช น นิยฺเยถ รูเป เสฺนหํ น กุพฺพเย มานญฺจ ปริชาเชยฺย สาหสา วิรโต จเร.",
    "คำแปล": "บุคคลไม่ควรนิยมการกล่าวคำเท็จ ไม่ควรทำความเสน่หาใน รูปโฉม ควรกำหนดรู้มานะ และประพฤติงดเว้นจากความผลุนผลัน. (พุทฺธ) ขุ. สุ. ๒๕/๕๑๘. ขุ. มหา. ๒๙/๕๑๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 165,
    "หมวด": "บุคคล",
    "เรื่อง": "มาเนน วญฺจิตา เส สงฺขาเรสุ สงฺกิลิสฺสมานา เส ลาภาลาเภน มถิตา สมาธึ นาธิคจฺฉนฺติ.",
    "คำแปล": "ผู้ถูกมานะหลอกลวง เศร้าหมองอยู่ในสังขาร ถูกลาภและ ความเสื่อมลาภย่ำยี ย่อมไม่ลุถึงสมาธิ. (เสตุจฺฉเถร) ขุ. เถร. ๒๖/๒๘๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 166,
    "หมวด": "บุคคล",
    "เรื่อง": "ยมฺหิ สจฺจญฺจ ธมฺโม จ อหึสา สญฺญโม ทโม ส เว วนฺตมโล ธีโร โส เถโรติ ปวุจฺจติ.",
    "คำแปล": "ผู้ใดมีความสัตย์ มีธรรม มีความไม่เบียนดเบียน มีความ สำรวม และมีความข่มใจ ผู้นั้นแล ชื่อว่า ผู้มีปัญญา หมด มลทิน เขาเรียกท่านว่า เถระ. (พุทฺธ) ขุ. ธ. ๒๕/๕๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 167,
    "หมวด": "บุคคล",
    "เรื่อง": "ยทา ทุกฺขํ ชรามรณนฺติ ปณฺฑิโต อวิทฺทสู ยตฺถ สิตา ปุถุชฺชนา",
    "คำแปล": "ทุกฺขํ ปริญฺญาย สโต ว ฌายติ ตโต รตึ ปรมตรํ น วินฺทติ. เมื่อใด บัณฑิตรู้ว่า ชราและมรณะเป็นทุกข์ กำหนดรู้ทุกข์ซึ่ง เป็นที่อาศัยแห่งปุถุชน มีสติเพ่งพินิจอยู่ เมื่อนั้น ย่อมไม่ประสบ ความยินดีที่ยิ่งกว่านั้น. (ภูตเถร) ขุ. เถร. ๒๖/๓๔๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 168,
    "หมวด": "บุคคล",
    "เรื่อง": "ยสฺส ราโค จ โทโส จ มาโน มกฺโข จ ปาติโต สาสโปริว อารคฺคา ตมหํ พฺรูมิ พฺราหฺมณํ.",
    "คำแปล": "ผู้ใดทำ ราคะ โทสะ มานะ และมักขะ ให้ตกไป เหมือนทำให้เมล็ดผักกาดตกจากปลายเหล็กแหลม, เราเรียกผู้นั้นว่า พราหมณ์. (พุทฺธ) ขุ. ธ. ๒๕/๖๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 169,
    "หมวด": "บุคคล",
    "เรื่อง": "ยสฺสาลยา น วิชฺชนฺต อญฺญาย อกถงฺกถี อมโตคธํ อนุปฺปตฺตํ ตมหํ พฺรูมิ พฺราหฺมณํ.",
    "คำแปล": "ผู้ใดไม่มีความอาลัย รู้แล้วหาความสงสัยมิได้ เราเรียกผู้หยั่ง ลงสู่อมตะ บรรลุประโยชน์แล้วนั้นว่าเป็นพราหมณ์. (พุทฺธ) ขุ. ธ. ๒๕/๗๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 170,
    "หมวด": "บุคคล",
    "เรื่อง": "เย เกจิ กาเมสุ อสญฺญตา ชนา อวีตราคา อิธ กามโภคิโน",
    "คำแปล": "ปุนปฺปุนํ ชาติชรูปคา หิ เต. ตณฺหาธิปนฺนา อนุโสตคามิโน. คนบางพวกเหล่าใด ไม่สำรวมในกาม ยังไม่ปราศจากราคะ เป็นผู้บริโภคกามในโลกนี้, คนเหล่านั้นถูกตัณหาครอบงำ ลอยไปตาม กระแส (ตัณหา) ต้องเป็นผู้เข้าถึงชาติชราร่ำไป. (พุทฺธ) องฺ. จตุกฺก. ๒๑/๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 171,
    "หมวด": "บุคคล",
    "เรื่อง": "เย จ โข พาลา ทุมฺเมธา ทุกมฺมนฺตี โมหปารุตา ตาทิสา ตตฺถ รชฺชนฺติ มารกฺขิตฺตสฺมิ พนฺธเน.",
    "คำแปล": "คนเหล่าใดเขลา มีปัญญาทราม มีความคิดเลว ถูกความหลง ปกคลุม, คนเช่นนั้น ย่อมติดเครื่องผูกอันมารทอดไว้นั้น. (นนฺทกเถร) ขุ. เถร. ๒๖/๓๑๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 172,
    "หมวด": "บุคคล",
    "เรื่อง": "เย จ สีเลน สมฺปนฺนา ปญฺญายูปสเม รตา อารกา วิรตา ธีรา น โหนฺติ ปรปตฺติยา.",
    "คำแปล": "ผู้มีปัญญาเหล่าใด ประกอบด้วยศีล ยินดีในความสงบด้วยปัญญา ผู้มีปัญญาเหล่านั้น เว้นไกลจากความชั่วแล้ว ไม่ต้องเชื่อผู้อื่น. (โพธิสตฺต) ขุ. ชา. จตุกฺก. ๒๗/๑๔๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 173,
    "หมวด": "บุคคล",
    "เรื่อง": "เย ฌานปสุตา ธีรา เนกฺขมฺมูปสเม รตา เทวาปิ เตสํ ปิหยนฺติ สมฺพุทฺธานํ สตีมตํ.",
    "คำแปล": "ผู้มีปัญญาเหล่าใด ขวนขวายในฌาน ยินดีในความสงบอันเกิด จากเนกขัมมะ เทวดาทั้งหลายก็พอใจต่อผู้มีปัญญา ผู้รู้ดีแล้ว มีสติ เหล่านั้น. (พุทฺธ) ขุ. ธ. ๒๕/๓๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 174,
    "หมวด": "บุคคล",
    "เรื่อง": "เยสํ ราโค จ โทโส จ อวิชฺชา จ วิราชิตา ตาที ตตฺถ น รชฺชนฺติ ฉินฺนสุตฺตา อพนฺธนา.",
    "คำแปล": "ราคะ โทสะ และอวิชชา อันผู้ใดหลุดพ้นแล้ว, ผู้นั้น เป็นผู้คงที่ มีสายล่ามขาดแล้ว ไม่มีเครื่องผูก ย่อมไม่ติดในที่นั้น. (นนฺทเถร) ขุ. เถร. ๒๖/๓๑๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 175,
    "หมวด": "บุคคล",
    "เรื่อง": "โย จ คุตฺเตน จิตฺเตน สุณาติ ชินสาสนํ เขเปตฺวา อาสเว สพฺเพ สจฺฉิกตฺวา อกุปฺปตํ",
    "คำแปล": "ปปฺปุยฺย ปรมํ สนฺตึ ปรินิพฺพาติ อนาสโว. ผู้ใดมีจิตคุ้มครองแล้ว ฟังคำสอนของพระชินเจ้า ผู้นั้นชื่อว่า ให้อาสวะทั้งปวงสิ้นไป ทำให้แจ้งซึ่งอกุปปธรรม, บรรลุความสงบ อย่างยิ่ง ไม่มีอาสวะ ย่อมดับสนิท. (ยสทตฺตเถร) ขุ. เถร. ๒๖/๓๒๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 176,
    "หมวด": "บุคคล",
    "เรื่อง": "โย เตสุ คุตฺโต วิทิตินฺทฺริโย จเร ธมฺเม ฐิโต อชฺชวมทฺทเว รโต",
    "คำแปล": "สงฺคาติโค สพฺพทุกฺขปฺปหีโน น ลิมฺปตี ทิฏฺฐสุเตสุ ธีโร. ผู้ใด ระมัดระวังอินทรีย์เหล่านั้น รู้จักอินทรีย์ ๖ ตั้งอยู่ในธรรม ยินดีในความซื่อตรงและความอ่อนโยน ล่วงกิเลสเครื่องข้องเสียได้ ละทุกข์ได้ทั้งหมดเที่ยวไป, ผู้นั้น เป็นธีรชน ย่อมไม่ติดในสิ่งที่เห็น แล้วและได้ฟังแล้ว. (พุทฺธ) ขุ. สุ. ๒๕/๓๗๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 177,
    "หมวด": "บุคคล",
    "เรื่อง": "โรสโก กทริโย จ ปาปิจฺโฉ มจฺฉรี สโฐ อหิริโก อฺนตฺตปฺปี ตํ ชญฺญา วสฺโล อิติ.",
    "คำแปล": "ผู้ใดเป็นคนขัดเคือง เหนียวแน่น ปรารถนาลามก ตระหนี่ โอ้อวด ไม่ละอาย และไม่เกรงกลัวบาป พึงรู้ว่า ผู้นั้นเป็นคนเลว. (พุทฺธ) ขุ. สุ. ๒๕/๓๕๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 178,
    "หมวด": "บุคคล",
    "เรื่อง": "ลาภกมฺยา น สิกฺขติ อลาเภ จ น กุปฺปติ อวิรุทฺโธ จ ตณฺหาย รเส จ นานุคิชฺฌติ.",
    "คำแปล": "บัณฑิตไม่ศึกษา เพราะอยากได้ลาภ, ไม่ขุ่นเคือง เพราะเสื่อม ลาภ, ไม่ยินดียินร้ายเพราะตัณหา และไม่ติดในรส. (พุทฺธ) ขุ. สุ. ๒๕/๕๐๑. ขุ. มหา. ๒๙/๒๘๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 179,
    "หมวด": "บุคคล",
    "เรื่อง": "สงฺขาย โลกสฺมิ ปโรปรานิ ยสฺสิญฺชตํ ขตฺถิ กุหิญฺจิ โลเก",
    "คำแปล": "สนฺโต วิธูโม อนีโฆ นิราโส อตาริ โส ชาติชรนฺติ พฺรูมิ. ผู้ใดพิจารณาเห็นความยิ่งและหย่อนในโลกแล้ว ไม่มีความ หวั่นไหวในอารมณ์ไหน ๆ ในโลก, เรากล่าวว่า ผู้นั้นเป็นผู้สงบ ไม่มีกิเลสดุจควันไฟ ไม่มีทุกข์ ปราศจากตัณหา ข้ามชาติชราได้. (พุทฺธ) องฺ. ติก. ๒๐/๑๖๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 180,
    "หมวด": "บุคคล",
    "เรื่อง": "สพฺพทา เว สุขํ เสติ พฺราหฺมโณ ปรินิพฺพุโต โย น ลิมฺปติ กาเมสุ สีติภูโต นิรูปธิ.",
    "คำแปล": "ผู้ใดเป็นผู้เยือกเย็น ไม่มีอุปธิ ไม่ติดในกาม, ผู้นั้นเป็น พราหมณ์ เป็นผู้ดับแล้ว อยู่เป็นสุขทุกเมื่อ. (พุทฺธ) สํ. ส. ๑๕/๓๑๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 181,
    "หมวด": "บุคคล",
    "เรื่อง": "สพฺพโส นามรูปสฺมึ ยสฺส นตฺถิ มมายิตํ อสตา จ น โสจติ ส เว ภิกฺขูติ วุจฺจติ.",
    "คำแปล": "ผู้ใดไม่มีความยึดถือว่าของเราในนามรูปโดยประการทั้งปวง และผู้ใดย่อมไม่เศร้าโศกเพราะนามรูปที่ไม่มีอยู่, ผู้นั้นแลท่านเรียกว่า ภิกษุ. (พุทฺธ) ขุ. ธ. ๒๕/๖๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 182,
    "หมวด": "บุคคล",
    "เรื่อง": "สพฺพา อาสตฺติโย เฉตฺวา วิเนยฺย หทเย ทรํ อุปสนฺโต สุขํ เสติ สนฺตึ ปปฺปุยฺย เจตโส.",
    "คำแปล": "ผู้ใดตัดความข้องทั้งปวงแล้ว บรรเทาความกระวนกระวายใจ ได้, ผู้นั้น ถึงความสงบใจ เป็นผู้สงบระงับอยู่เป็นสุข. (พุทฺธ) องฺ. ติก. ๒๐/๑๗๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 183,
    "หมวด": "บุคคล",
    "เรื่อง": "สพฺเพสุ กาเมสุ โย วีตราโค อากิญฺจญฺญํ นิสฺสิโต หิตฺวมญฺญํ",
    "คำแปล": "สญฺญาวิโมกฺเข ปรเมธิมุตฺโต ติฏฺเฐยฺย โส ตตฺถ อนานุยายี. ผู้ใดปราศจากความติดในกามทั้งปวง ล่วงฌานอื่นได้แล้ว อาศัยอากิญจัญญายตนฌาน น้อมใจไปในสัญญาวิโมกข์อันประเสริฐ, ผู้นั้นจะพึงในอากิญจัญญายตนฌานนั้น ไม่มีเสื่อม. (พุทฺธ) ขุ. สุ. ๒๕/๕๓๘. ขุ. จู. ๓๐/๑๓๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 184,
    "หมวด": "บุคคล",
    "เรื่อง": "ส วีตราโค ส วิเนยฺย โทสํ เมตฺตจิตฺตํ ภาวเยฺย อปฺปมาณํ",
    "คำแปล": "สพฺเพสุ ภูเตสุ นิธาย ทณฺฑํ อนินฺทิโต พฺรหฺมมุเปติ ฐานํ. ผู้ปราศจากราคะ และกำจัดโทสะได้แล้วนั้น พึงเจริญเมตตาจิต ไม่มีประมาณ. ผู้นั้น งดอาชญาในสัตว์ทั้งปวงแล้ว ไม่ถูกติเตียน ย่อมเข้าถึงสถานอันประเสริฐ. (สรภงฺคโพธิสตฺต) ขุ. ชา. จตฺตาฬีส. ๒๗/๕๔๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 185,
    "หมวด": "บุคคล",
    "เรื่อง": "โส อุภนฺตมภิญฺญาย มชฺเฌ มนฺตา น ลิมฺปติ ตํ พฺรูมิ มหาปุริโสติ โส อิธ สิพฺพนิมจฺจคา.",
    "คำแปล": "ผู้ (ดับกิเลสได้แล้วหมดความหวั่นไหว) นั้น รู้ที่สุดทั้ง ๒ แล้ว ย่อมไม่ติดในท่ามกลางด้วยปัญญา, เราเรียกผู้นั้นว่า เป็นมหาบุรุษ ผู้นั้นละตัณหาเครื่องเย็บร้อยใจในโลกนี้ได้แล้ว. (พุทฺธ) ขุ. สุ. ๒๕/๕๓๒. ขุ. จู. ๓๐/๓๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 186,
    "หมวด": "บุคคล",
    "เรื่อง": "โสกปริเทวมจฺฉรํ น ชหนฺติ คิทฺธา มมายิเต",
    "คำแปล": "ตสฺมา มุนโย ปริคฺคหํ หิตฺวา อจรึสุ เขมทสฺสิโน. ผู้ติดในสิ่งที่ยึดถือว่าของเรา ย่อมละความโศกเศร้า ความ รำพัน และความตระหนี่ไม่ได้ เพราะฉะนั้น มุนีทั้งหลายผู้เห็นความ ปลอดภัย จึงละความยึดถือไปได้. (พุทฺธ) ขุ. สุ. ๒๕/๑๙๓. ขุ. มหา. ๒๙/๑๕๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 187,
    "หมวด": "บุคคล",
    "เรื่อง": "โสจติ ปุตฺเตหิ ปุตฺติมา โคมิโก โคหิ ตเถว โสจติ",
    "คำแปล": "อุปธีหิ นรสฺส โสจนา น หิ โส โสจติ โย นิรูปธิ. ผู้มีบุตรย่อมเศร้าโศกเพราะบุตร, ผู้มีโคย่อมเศร้าโศกเพราะโค เหมือนกัน, นรชนมีความเศร้าโศกเพราะอุปธิ, ผู้ใด ไม่มีอุปธิ ผู้นั้น ไม่ต้องเศร้าโศกเลย. (พุทฺธ) สํ. ส. ๑๕/๙.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 188,
    "หมวด": "ความตาย",
    "เรื่อง": "อจฺเจนฺติ กาลา ตรยนฺติ รตฺติโย วโยคุณา อนุปุพฺพํ ชหนฺติ",
    "คำแปล": "เอตํ ภยํ มรเณ เปกฺขมาโน ปุญฺญานิ กยิราถ สุขาวหานิ. กาลย่อมล่วงไป ราตรีย่อมผ่านไป ชั้นแห่งวัยย่อมละลำดับไป ผู้เล็งเห็นภัยในมรณะนั้น พึงทำบุญอันนำสุขมาให้. (นนฺทเทวปุตฺต) สํ. ส. ๑๕/๘๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 189,
    "หมวด": "ความตาย",
    "เรื่อง": "ผลานมิว ปกฺกานํ ปาโต ปตนโต ภยํ เอวํ ชาตาน มจฺจานํ นิจฺจํ มรณโต ภยํ.",
    "คำแปล": "ภัยของสัตว์ผู้เกิดมาแล้ว ย่อมมีเพราะต้องตายแน่นอน เหมือน ภัยของผลไม้สุก ย่อมมีเพราะต้องหล่นในเวลาเช้าฉะนั้น. (พุทฺธ) ขุ. สุ. ๒๕/๔๔๘. ขุ. มหา. ๒๙/๑๔๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 190,
    "หมวด": "ความตาย",
    "เรื่อง": "รูปธาตุปริญฺญาย อรูเปสุ อสณฺฐิตา นิโรเธ เย วิมุจฺจนฺติ เต ชนา มจฺจุหายิโน.",
    "คำแปล": "ชนเหล่าใด กำหนดรู้รูปธาตุ ไม่ตั้งอยู่ในอรูปธาตุ ย่อม หลุดพ้นไปได้ในนิโรธธาตุ, ชนเหล่านั้น ชื่อว่าเป็นผู้ละมัจจุได้. (พุทฺธ) ขุ. อิติ. ๒๕/๒๖๕.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 191,
    "หมวด": "วาจา",
    "เรื่อง": "อกกฺกสํ วิญฺญาปนึ คิรํ สจฺจํ อุทีรเย ยาย นาภิสเช กญฺจิ ตมหํ พฺรูมิ พฺราหฺมณํ.",
    "คำแปล": "ผู้ใด พึงกล่าวถ้อยคำอันไม่เป็นเหตุให้ใคร ๆ ขัดใจ ไม่ หยาบคาย เป็นเครื่องให้รู้ความได้และเป็นคำจริง, เราเรียกผู้นั้นว่า เป็นพราหมณ์. (พุทฺธ) ขุ. ธ. ๒๕/๗๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 192,
    "หมวด": "วาจา",
    "เรื่อง": "อกฺโกธโน อสนฺตาสี อวิกตฺถี อกุกฺกุจฺโจ มนฺตาภาณี อนุทฺธโต ส เว วาจายโต มุนิ.",
    "คำแปล": "ผู้ใด ไม่โกรธ ไม่สะดุ้ง ไม่โอ้อวด ไม่รำคาญ พูดด้วยปัญญา ไม่ฟุ้งซ่าน ผู้นั้นแลชื่อว่า เป็นมุนี มีวาจาสำรวมแล้ว. (พุทฺธ) ขุ. สุ. ๒๕/๕๐๐. ขุ. มหา. ๒๙/๒๕๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 193,
    "หมวด": "วาจา",
    "เรื่อง": "อพทฺธา ตตฺถ พชฺฌนฺติ ยตฺถ พาลา ปภาสเร พทฺธาปิ ตตฺถ มุจฺจนติ ยตฺถ ธรีรา ปภาสเร.",
    "คำแปล": "คนเขลา ย่อมกล่าวในเรื่องใด ไม่ถูกผูกก็ติดในเรื่องนั้น, คน ฉลาดย่อมกล่าวในเรื่องใด แม้ถูกผูก ก็หลุดในเรื่องนั้น. (โพธิสตฺต) ขุ. ชา. เอก. ๒๗/๓๙.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 194,
    "หมวด": "วาจา",
    "เรื่อง": "ปรสฺส วา อตฺตโน วาปิ เหตุ น ภาสติ อลิกํ ภูริปญฺโญ",
    "คำแปล": "โส ปูชิโต โหติ สภาย มชฺเฌ ปจฺฉาปิ โส สุคติคามิ โหติ. ผู้มีภูมิปัญญา ย่อมไม่พูดพล่อย ๆ เพราะเหตุแห่งคนอื่น หรือตนเอง ผู้นั้นย่อมมีผู้บูชาในท่ามกลางชุมชน แม้ภายหลังเขา ย่อมไปสู่สุคติ. (มโหสธโพธิสตฺต) ขุ. ชา. วีสติ. ๒๗/๔๒๗.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 195,
    "หมวด": "วาจา",
    "เรื่อง": "ยํ พุทฺโธ ภาสตี วาจํ เขมํ นิพฺพานปตฺติยา ทุกฺขสฺสนฺตกิริยาย สา เว วาจานมุตฺตมา.",
    "คำแปล": "พระพุทธเจ้าตรัสพระวาจาใด เป็นคำปลอดภัย เพื่อบรรลุพระ นิพพาน และเพื่อทำที่สุดทุกข์, พระวาจานั้นแล เป็นสูงสุดแห่งวาจา ทั้งหลาย. (วงฺคีสเถร) ขุ. เถร. ๒๖/๔๓๔.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 196,
    "หมวด": "วาจา",
    "เรื่อง": "สจฺจํ เว อมตา วาจา เอส ธมฺโธ สนนฺตโน สจฺเจ อตฺเถ จ ธมฺเม จ อหุ สนฺโต ปติฏฺฐิตา.",
    "คำแปล": "คำสัตย์แล เป็นวาจาไม่ตาย นั่นเป็นธรรมเก่า สัตบุรุษทั้งหลาย เป็นผู้ตั้งมั่นในคำสัตย์ที่เป็นอรรถและเป็นธรรม. (วงฺคีสเถร) ขุ. เถร. ๒๖/๔๓๔.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 197,
    "หมวด": "ความเพียร",
    "เรื่อง": "โกสชฺชํ ภยโต ทิสฺวา วิริยารมฺภญฺจ เขมโต อารทฺธวิริยา โหถ เอสา พุทฺธาสาสนี.",
    "คำแปล": "ท่านทั้งหลายจงเห็นความเกียจคร้านเป็นภัย และเห็นการปรารภ ความเพียรเป็นความปลอดภัย แล้วปรารภความเพียรเถิด นี้เป็น พุทธานุศาสนี. (พุทฺธ) ขุ. จริยา. ๒๒/๕๙๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 198,
    "หมวด": "ความเพียร",
    "เรื่อง": "ตุมฺเหหิ กิจฺจํ อาตปฺป อกฺขาตาโร ตถาคตา ปฏิปนฺนา ปโมกฺขนฺติ ฌายิโน มารพนฺธนา.",
    "คำแปล": "ท่านทั้งหลายต้องทำความเพียรเอง ตถาคตเป็นแต่ผู้บอก ผู้มี ปกติเพ่งพินิจดำเนินไปแล้ว จักพ้นจากเครื่องผูกของมาร. (พุทฺธ) ขุ. ธ. ๒๕/๕๑.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 199,
    "หมวด": "ความเพียร",
    "เรื่อง": "นิทฺทํ ตนฺทึ วิชิมฺหิตํ อรตึ ภตฺตสมฺมท วิริเยน นํ ปณาเมตฺวา อริยมคฺโค วิสุชฺฌติ.",
    "คำแปล": "อริยมรรคย่อมบริสุทธิ์ เพราะขับไล่ความหลับ ความเกียจคร้าน ความบิดขี้เกียจ ความไม่ยินดี และความเมาอาหารนั้นได้ด้วยความเพียร. (พุทฺธ) สํ. ส. ๑๕/๑๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 200,
    "หมวด": "ความเพียร",
    "เรื่อง": "โย จ วสฺสสตํ ชีเว กุสีโต หีนวีริโย เอกาหํ ชีวิตํ เสยฺโย วิริยํ อารภโต ทฬฺหํ.",
    "คำแปล": "ผู้ใดเกียจคร้าน มีความเพียรเลว พึงเป็นอยู่ตั้งร้อยปี แต่ผู้ ปรารภความเพียรมั่นคง มีชีวิตอยู่เพียงวันเดียว ประเสริฐกว่าผู้นั้น. (พุทฺธ) ขุ. ธ. ๒๕/๓๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 201,
    "หมวด": "ความเพียร",
    "เรื่อง": "สพฺพทา สีลสมฺปนฺโน ปญฺญวา สุสมาหิโต อารทฺธวิริโย ปหิตตฺโต โอฆํ ตรติ ทุตฺตรํ.",
    "คำแปล": "ผู้ถึงพร้อมด้วยศีล มีปัญญา มีใจมั่นคงดีแล้ว ปรารภความ เพียร ตั้งตนไว้ในกาลทุกเมื่อ ย่อมข้ามโอฆะที่ข้ามได้ยาก. (พุทฺธ) สํ. ส. ๑๕/๗๔.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 202,
    "หมวด": "สามัคคี",
    "เรื่อง": "วิวาทํ ภยโต ทิสฺวา อวิวาทญฺจ เขมโต สมคฺคา สขิลา โหถ เอสา พุทฺธานุสาสนี.",
    "คำแปล": "ท่านทั้งหลายจงเห็นความวิวาทโดยความเป็นภัย และความไม่ วิวาทโดยความปลอดภัยแล้ว เป็นผู้พร้อมเพรียง มีความประนี ประนอมกันเถิด. นี้เป็นพระพุทธานุศาสนี. (พุทฺธ) ขุ. จริยา. ๓๓/๕๙๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 203,
    "หมวด": "สามัคคี",
    "เรื่อง": "สามคฺยเมว สิกฺเขถ พุทฺเธเหตํ ปสํสิตํ สามคฺยรโต ธมฺมฏฺโฐ โยคกฺเขมา น ธํสติ.",
    "คำแปล": "พึงศึกษาความสามัคคี, ความสามัคคีนั้น ท่านผู้รู้ทั้งหลาย สรรเสริญแล้ว, ผู้ยินดีในสามัคคี ตั้งอยู่ในธรรม ย่อมไม่คลาดจาก ธรรมอันเกษมจากโยคะ. (พุทฺธ) ขุ. ชา. เตรส. ๒๗/๓๔๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 204,
    "หมวด": "สามัคคี",
    "เรื่อง": "สุขา สงฺฆสฺส สมมคฺคี สมคฺคานญฺจนุคฺคโห สมคฺครโต ธมฺมฏฺโฐ โยคกฺเขมา น ธํสติ.",
    "คำแปล": "ความพร้อมเพรียงของหมู่เป็นสุข และการสนับสนุนคนผู้พร้อม เพรียงกันก็เป็นสุข, ผู้ยินดีในคนผู้พร้อมเพรียงกัน ตั้งอยู่ในธรรม ย่อมไม่คลาดจากธรรมอันเกษมจากโยคะ. (พุทฺธ) ขุ. อิติ. ๒๕/๒๓๘.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 205,
    "หมวด": "ศีล",
    "เรื่อง": "อุนฺนฬสฺส ปมตฺตสฺส พาหิราสสฺส ภิกฺขุโน สีลํ สมาธิ ปญฺญา จ ปาริปูรึ น คจฺฉติ.",
    "คำแปล": "เมื่อภิกษุมีมานะ ประมาทแล้ว มีความหวังในภายนอก, ศีล สมาธิ และปัญญา ย่อมไม่ถึงความบริบูรณ์. (โสณโกฬิวิสเถร) ขุ. เถร. ๒๖/๓๖๐.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 206,
    "หมวด": "ศีล",
    "เรื่อง": "เตสํ สมฺปนฺนสีลานํ อปฺปมาทวิหารินํ สมฺมทญฺญา วิมุตฺตานํ มาโร มคฺคํ น วินฺทติ.",
    "คำแปล": "มารค้นหาอยู่ ย่อมไม่พบทางของท่านผู้มีศีลสมบูรณ์ อยู่ด้วย ความไม่ประมาท หลุดพ้นแล้ว เพราะรู้ชอบ. (พุทฺธ) ขุ. ธ. ๒๕/๒๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 207,
    "หมวด": "ศีล",
    "เรื่อง": "สีลํ พลํ อปฺปฏิมํ สีลํ อาวุธมุตฺตมํ สีลํ อาภรณํ เสฏฺฐํ สีลํ กวจมพฺภุตํ.",
    "คำแปล": "ศีลเป็นกำลังไม่มีที่เปรียบ ศีลเป็นอาวุธสูงสุด ศีลเป็นเครื่อง ประดับอย่างประเสริฐสุด ศีลเป็นเกราะอย่างอัศจรรย์. (สีลวเถร) ขุ. เถร. ๒๖/๓๕๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 208,
    "หมวด": "ศีล",
    "เรื่อง": "สีลเมว อิธ อคฺคํ ปญฺญวา ปน อุตฺตโม มนุสฺเสสุ จ เทเวสุ สีลปญฺญาณโต ชยํ.",
    "คำแปล": "ศีลเท่านั้นเป็นเลิสในโลกนี้ ส่วนผู้มีปัญญาเป็นผู้สูงสุด ความ ชนะในหมู่มนุษย์และเทวดา ย่อมมีเพราะศีลและปัญญา. (สีลวเถร) ขุ. เถร. ๒๖/๓๕๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 209,
    "หมวด": "ศีล",
    "เรื่อง": "สีลํ สมฺพลเมวคฺคํ สีลํ ปาเถยฺยมุตฺตมํ สีลํ เสฏฺโฐ อติวาโห เยน วาติ ทิโส ทิสํ.",
    "คำแปล": "ศีลเป็นคุณรวมกำลังอย่างเลิศ ศีลเป็นเสบียงทางอย่างสูงสุด ศีล เป็นผู้นำทางอย่างประเสริฐสุด เพราะศีล (มีกลิ่น) ขจรไปทั่วทุกทิศ. (สีลวเถร) ขุ. เถร. ๒๖/๓๕๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 210,
    "หมวด": "ศีล",
    "เรื่อง": "สีลํ เสตุ มเหสกฺโข สีลํ คนฺโธ อนุตฺตโร สีลํ วิเลปนํ เสฏฺฐํ เยน วาติ ทิโส ทิสํ.",
    "คำแปล": "ศีลเป็นสะพานอันสำคัญ ศีลเป็นกลิ่นที่ไม่มีกลิ่นอื่นยิ่งกว่า ศีล เป็นเครื่องลูบไล้อันเประเสริฐสุด เพราะศีล (มีกลิ่น) ขจรไปทั่วทุกทิศ. (สีลวเถร) ขุ. เถร. ๒๖/๓๕๘.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 211,
    "หมวด": "คบหา",
    "เรื่อง": "อุทฺธโต จปโล ภิกฺขุ มิตฺเต อาคมฺม ปาปเก สํสีทติ มโหฆสฺมึ อุมฺมิยา ปฏิกุชฺชิโต.",
    "คำแปล": "ภิกษุผู้ฟุ้งซ่าน คลอนแคลน อาศัยมิตรชั่ว ถูกคลื่นซัด ย่อมจมลงในน่านน้ำใหญ่. (อญฺญาโกณฺฑญฺญเถร) ขุ. เถร. ๒๖/๓๖๖.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 212,
    "หมวด": "คบหา",
    "เรื่อง": "ธมฺมกาโม สุตาธาโร ภเวยฺย ปริปุจฺฉโก สกฺกจฺจํ ปยิรุปาเสยฺย สีลวนฺเต พหุสฺสุเต.",
    "คำแปล": "พึงเป็นผู้ใคร่ธรรม ทรงไว้ซึ่งสุตะ เป็นผู้สอบถาม เข้าไปนั่ง ใกล้ผู้มีศีลและเป็นพหุสูตโดยเคารพ. (พุทฺธ) ขุ. ชา. มหา. ๒๘/๓๓๒.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 213,
    "หมวด": "คบหา",
    "เรื่อง": "นิธีนํว ปวตฺตารํ ยํ ปสฺเส วชฺชทสฺสินํ นิคฺคยฺหวาทึ เมธาวึ ตาทิสํ ปณฺฑิตํ ภเช",
    "คำแปล": "ตาทิสํ ภชมานสฺส เสยฺโย โหติ น ปาปิโย. เห็นบัณฑิตใด ผู้มีปกติชี้ความผิดให้ ดุจผู้บอกขุมทรัพย์ให้ ซึ่งมีปกติกล่าวกำราบ มีปัญญา, พึงคบบัณฑิตเช่นนั้น, เมื่อคบ ท่านเช่นนั้น ย่อมประเสริฐ ไม่เลวเลย. (พุทฺธ) ขุ. ธ. ๒๕/๒๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 214,
    "หมวด": "คบหา",
    "เรื่อง": "นิหียติ ปุริโส นิหีนเสวี น จ หาเยถ กทาจิ ตุลฺยเสวี",
    "คำแปล": "เสฏฺฐมุปนมํ อุเทติ ขิปฺป ตสฺมา อตฺตโน อุตฺตรึ ภเชถ. ในกาลไหน ๆ ผู้คบคนเลว ย่อมเลว คบคนเสมอกัน ไม่พึง เสื่อม คบหาคนประเสริฐ ย่อมพลันเด่นขึ้น เหตุนั้นควรคบคนที่สูง กว่าตน. (พุทฺธ) องฺ. ติก. ๒๐/๑๕๘.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 215,
    "หมวด": "คบหา",
    "เรื่อง": "ปสนฺนเมว อปฺปสนฺนํ วิวชฺชเย ปสนฺนํ ปยิรุปาเสยฺย รหทํวุทกตฺถิโก.",
    "คำแปล": "บุคคลควรคบผู้เลื่อมใสเท่านั้น ควรเว้นผู้ไม่เลื่อมใส ควร เข้าไปนั่งใกล้ผู้เลื่อมใส เหมือนผู้ต้องการน้ำเข้าไปหาห้วงน้ำฉะนั้น. (โพธิสตฺต) ขุ. ชา. ปญฺญาส. ๒๘/๒๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 216,
    "หมวด": "คบหา",
    "เรื่อง": "ปิสุเณน จ โกธเนน มจฺฉรินา จ วิภูตินนฺทินา",
    "คำแปล": "สขิตํ น กเรยฺย ปณฺฑิโต ปาโป กาปุริเสน สงฺคโม. บัณฑิตไม่ควรทำความเป็นเพื่อนกับคนส่อเสียด คนมักโกรธ คนตระหนี่ และคนเพลิดเพลินในสมบัติ เพราะการสมาคมกับคนชั่ว เป็นความเลวทราม. (อานนฺทเถร) ขุ. เถร. ๒๖/๔๐๕.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 217,
    "หมวด": "คบหา",
    "เรื่อง": "ภเช ภชนฺตํ ปุริสํ อภชนฺตํ น ภชฺชเย อสปฺปุริสธมฺโม โส โย ภชนฺตํ น ภชิชติ.",
    "คำแปล": "ควรคบกับคนที่คบตน ไม่ควรคบคนที่ไม่คบตน ผู้ใดไม่คบคน ที่คบตน ผู้นั้นชื่อว่าไม่มีธรรมของสัตบุรุษ. (โพธิสตฺต) ขุ. ชา. ปญฺญาส. ๒๘/๒๓.",
    "ผู้กล่าว": null,
    "ที่มา": null
  },
  {
    "ลำดับ": 218,
    "หมวด": "คบหา",
    "เรื่อง": "สพฺภิเรว สมาเสถ สพฺภิ กุพฺเพถ สนฺถวํ สตํ สทฺธมฺมมญฺญาย สพฺพทุกฺขา ปมุจฺจติ.",
    "คำแปล": "พึงสมาคมกับสัตบุรุษ พึงทำความสนิทสนมกับสัตบุรุษ ผู้นั้น รู้ทั่วถึงสัทธรรมของสัตบุรุษแล้ว ย่อมหลุดพ้นจากทุกข์ทั้งปวง. (สีวเทวปุตฺต) สํ. ส. ๑๕/๘๐.  ",
    "ผู้กล่าว": null,
    "ที่มา": null
  }
]